{
    "_page_faq_title": "الأسئلة الشائعة - wows.wn8.info",
    "_page_faq_desc": "الأسئلة الشائعة حول wows.wn8.info",
    "_page_faq": "<h1>الأسئلة الشائعة</h1><h2>أسئلة وأجوبة</h2>",
    "_page_imprint_title": "بصمة - wows.wn8.info",
    "_page_imprint_desc": "البصمة والمصطلحات على wows.wn8.info",
    "_page_imprint": "<h1>بيانات wows.wn8.info</h1><h2>مزود</h2>موفر موقع الإنترنت هذا بالمعنى القانوني للمصطلح هو الشركة المسجلة INUNO<br>العنوان:<br>INUNO<br>هيرسيجوفاكا 116<br>HR-21000 سبليت<br>كرواتيا",
    "_page_contact_title": "جهة الاتصال - wows.wn8.info",
    "_page_contact_desc": "معلومات الاتصال بـ wows.wn8.info",
    "_page_contact": "<h1>جهة الاتصال</h1><h2>Ingame</h2>اللاعب: INUNO<h2>نموذج البريد</h2>",
    "_page_privacypolicy_title": "سياسة الخصوصية - wows.wn8.info",
    "_page_privacypolicy_desc": "سياسة الخصوصية لـ wows.wn8.info",
    "_page_privacypolicy": "<h1>سياسة الخصوصية</h1><h2>إخلاء المسؤولية عن موقع الويب</h2>آخر تحديث: 01.01.2024.<br>شكرًا لك على زيارة wows.wn8.info.<br>إخلاء المسؤولية هذا (إخلاء المسؤولية) ) هي اتفاقية ملزمة قانونًا بينك (المستخدم أو الزائر أو أنت أو أنت) وهذا الموقع (نحن أو خاصتنا أو نا). وهي تحدد الإرشادات العامة والإفصاحات وشروط استخدامك لهذا https://wows موقع .wn8.info (موقع ويب أو خدمات أو منتجات أو معلومات أو محتوى) يتم تشغيله بواسطة wows.wn8.info.يرجى قراءة إخلاء المسؤولية هذا بعناية قبل الاستمرار في استخدام هذا الموقع.لا تقم بالدخول إلى الموقع واستخدامه إذا كنت لا توافق على شروط إخلاء المسؤولية هذا. باستخدام هذا الموقع أو خدماته, فإنك تقر بأنك قد قرأت جيدًا وفهمت شروط إخلاء المسؤولية هذا وتوافق بموجب هذا على الالتزام بها.<br><br>إخلاء المسؤولية<br>المعلومات أو المحتوى المعروض على هذا الموقع هو ملكية فكرية لـ wows.wn8.info, ولا يجوز لك إعادة استخدام أو إعادة نشر أو إعادة طباعة هذه المعلومات أو المحتوى دون موافقتنا.يتم نشر المعلومات أو المحتوى الموجود على هذا الموقع بحسن نية وللأغراض العامة فقط. المعلومات والأغراض التعليمية. وليس المقصود منها بأي حال من الأحوال أن تكون بمثابة بديل للمشورة المهنية. يتم توفير موقعنا الإلكتروني على أساس كما هو, ولا يقدم wows.wn8.info أي إقرارات أو ضمانات من أي نوع أو بأي شكل من الأشكال, سواء كانت صريحة أو ضمنية, بشأن الاكتمال والتوقيت والموثوقية والتوافر والصلاحية والملاءمة والدقة. أو ضمان عدم وجود خسائر أو أخطاء أو سهو فيما يتعلق بالمعلومات أو المحتوى الموجود على هذا الموقع. أي إجراء يتم اتخاذه بالاعتماد على أي من هذه المعلومات أو المحتوى المقدم على هذا الموقع https://wows.wn8.info هو على مسؤوليتك الخاصة تمامًا. ونتيجة لذلك, لن تقوم wows.wn8.info أو شركاؤها أو موظفوها أو وكلاؤها نكون مسؤولين عن أي خسارة أو ضرر متراكم نتيجة لاستخدام موقعنا على شبكة الإنترنت والاعتماد عليه والإشارة إليه, بما في ذلك على سبيل المثال لا الحصر, أي خسارة أو ضرر خاص أو عرضي, مباشر أو غير مباشر, وعقابي, أو تبعي على الإطلاق. wows.wn8.info, نحن نبذل قصارى جهدنا للحفاظ على تشغيل الموقع بسلاسة. ومع ذلك, فإننا لا نتحمل أي مسؤولية قانونية ولن نكون مسؤولين إذا كان الموقع غير متاح مؤقتًا أو لا يمكن الوصول إليه بسبب أعطال فنية خارجة عن سيطرتنا.<br><br>إخلاء المسؤولية عن الروابط الخارجية<br>من خلال موقعنا, يمكنك اتباع الروابط للزيارة مواقع الويب الخارجية أو المحتوى الناشئ من مواقع الويب التابعة لجهات خارجية والتي لا تنتمي بأي شكل من الأشكال إلى wows.wn8.info. وبينما نحاول توفير روابط عالية الجودة فقط لمواقع الويب ذات الصلة والأخلاقية, ليس لدينا أي سيطرة على طبيعة هذه المواقع ومحتواها ودقتها وكفايتها وموثوقيتها وصلاحيتها وتوافرها. وبناء على ذلك, فإن إدراج مثل هذه الروابط إلى مواقع أخرى لا يعني بأي حال من الأحوال توصية أو تأييدًا للخدمات أو المنتجات الواردة في تلك المواقع. كما أن مالكي الموقع والمحتوى قد يتغيرون دون سابق إنذار وقد يحدث ذلك قبل أن تتاح لنا الفرصة لإزالة الروابط المعطلة أو الضارة.<br><br>إخلاء المسؤولية المهنية<br>wn8.info لا يحتوي على نصيحة احترافية. يتم توفير المعلومات والمحتوى الخاص بهذا الموقع للحصول على معلومات عامة وأغراض تعليمية فقط وليست بدائل للمشورة المهنية. ونوصيك أيضًا بالتشاور مع المتخصصين المناسبين قبل اتخاذ أي إجراءات بناءً على هذه المعلومات, مثل استخدام أو الاعتماد على أي من هذه المعلومات الموجود في هذا الموقع هو على مسؤوليتك الخاصة فقط.<br><br>إخلاء المسؤولية عن الشركات التابعة<br>قد يحتوي موقعنا على روابط لمواقع تابعة, وقد نتلقى عمولة تابعة عن أي عمليات شراء قمت بها على تلك المواقع باستخدام تلك المواقع التابعة الروابط. يرجى العلم أن المواقع الأخرى قد يكون لديها سياسات خصوصية وشروط مختلفة خارجة عن سيطرتنا عندما تغادر موقعنا. لا يقوم wows.wn8.info بمراقبة أو التحقيق في أي معاملة بينك وبين أي طرف ثالث. نوصي بالتحقق من سياسات الخصوصية لهذه المواقع والشروط والأحكام الخاصة بها قبل تحميل أي محتوى أو المشاركة في أي عمل أو معاملة.<br><br>إخلاء المسؤولية عن الشهادات<br>قد يحتوي wn8.info على شهادات من قبل مستخدمي الخدمات أو المنتجات التي تعكس تجارب وآراء هؤلاء المستخدمين. ومع ذلك, فإن هذه التجارب والآراء والأفكار شخصية بالنسبة لهؤلاء المستخدمين ولا تمثل بالضرورة جميع المستخدمين الآخرين لخدماتنا أو منتجاتنا. يتم عرض الشهادات حرفيًا, باستثناء الأخطاء النحوية أو الأخطاء الكتابية, ويتم اقتطاعها إذا كانت تحتوي على معلومات غير ضرورية. يرجى العلم أن وجهات النظر أو الآراء الواردة في هذه الشهادات تخص المستخدم ولا تمثل آراء wows.wn8.info. ونتيجة لذلك, لا ينبغي تفسير الشهادات على أنها تمثل مدى كفاية وموثوقية وصلاحية وتوافر هذه الخدمات أو المنتجات.<br><br>التغييرات والتعديلات<br>نحن نحتفظ بالحق الحصري في تغيير أو تعديل هذه السياسة وشروطه في أي وقت من خلال نشر الإصدار المحدث على https://wows.wn8.info. سيتم نشر إشعار بهذه التغييرات على الفور على هذا الموقع في حالة قيامنا بتحديث هذه الوثيقة أو تعديلها أو تعديلها. إن الاستمرار في استخدام هذا الموقع وخدماته بعد أي تغييرات من هذا القبيل يجب أن يفسر على أنه موافقة على هذه التغييرات. ومع ذلك, ننصحك بزيارة هذه الصفحة بشكل متكرر للتأكد من أنك على اطلاع بأحدث التغييرات.<br><br>الموافقة<br>من خلال الاستمرار في استخدام هذا الموقع, فإنك تقر بأنك قد قرأت هذا إخلاء المسؤولية في مجمله, وبهذا توافق على إخلاء المسؤولية هذا وتوافق على جميع شروطه. إذا كنت لا توافق على الالتزام بشروط إخلاء المسؤولية هذا, فلا يُسمح لك بمواصلة استخدام أو الوصول إلى هذا الموقع وخدماته.<br><br>اتصل بنا<br>إذا كنت بحاجة إلى أي معلومات أو لديك أسئلة بخصوص إخلاء المسؤولية الخاص بهذا الموقع, فلا تتردد في الاتصال بنا عبر البريد الإلكتروني على wows@wn8.info.",
    "_page_contact_name_button": "الاسم",
    "_page_contact_name_field": "أدخل اسمك",
    "_page_contact_message_button": "رسالتك",
    "_page_contact_message_field": "اكتب رسالتك",
    "_page_contact_submit_button": "إرسال",
    "_page_contact_reset_button": "إعادة تعيين"
}