{

    "_page_faq_title": "Често задавани въпроси - wows.wn8.info",
    "_page_faq_desc": "Често задавани въпроси на wows.wn8.info",
    "_page_faq": "<h1>Често задавани въпроси</h1><h2>Въпроси и отговори</h2>",
    "_page_imprint_title": "Отпечатък - wows.wn8.info",
    "_page_imprint_desc": "Отпечатък и условия на wows.wn8.info",
    "_page_imprint": "<h1>Отпечатък wows.wn8.info</h1><h2>Доставчик</h2>Доставчикът на този интернет сайт в правния смисъл на термина е регистрираната компания INUNO<br>Адрес:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Сплит<br>Хърватия",
    "_page_contact_title": "Контакт - wows.wn8.info",
    "_page_contact_desc": "Информация за връзка с wows.wn8.info",
    "_page_contact": "<h1>Контакт</h1><h2>Играч</h2>Играч: INUNO<h2>Формуляр за имейл</h2>",
    "_page_contact_name_button": "Име",
    "_page_contact_name_field": "Въведете вашето име",
    "_page_contact_message_button": "Вашето съобщение",
    "_page_contact_message_field": "Напишете вашето съобщение",
    "_page_contact_submit_button": "Изпращане",
    "_page_contact_reset_button": "Нулиране",
    "_page_privacypolicy_title": "Декларация за поверителност - wows.wn8.info",
    "_page_privacypolicy_desc": "Политика за поверителност за wows.wn8.info",
	"_page_privacypolicy": "<h1>Декларация за поверителност</h1><h2>ОТКАЗ ОТ ОТГОВОРНОСТ НА УЕБСАЙТА</h2>Последна актуализация: 01.01.2024 г.<br>Благодарим ви, че посетихте wows.wn8.info.<br>Този отказ от отговорност (Отказ от отговорност ) е правно обвързващо споразумение между вас (потребител, посетител, вие или ваш) и този уебсайт (ние, нашият или нас). То определя общите насоки, разкриванията и условията за използването от ваша страна на този https://wows Уебсайт .wn8.info (уебсайт, услуги, продукти, информация или съдържание), управляван от wows.wn8.info. Моля, прочетете внимателно този отказ от отговорност, преди да продължите да използвате този уебсайт. Не влизайте и не използвайте сайта, ако не сте съгласни с условията на този отказ от отговорност. Използвайки този уебсайт или неговите услуги, вие потвърждавате, че сте прочели и разбирате условията на този отказ от отговорност и с настоящото се съгласявате да бъдете обвързани с него.<br><br>Отказ от отговорност<br>Информацията или съдържанието, показано на този уебсайт, е интелектуална собственост на wows.wn8.info. Не можете да използвате повторно, публикувате или препечатвате такава информация или съдържание без нашето съгласие. Информацията или съдържанието на този уебсайт се публикуват добросъвестно и единствено за общи информационни и образователни цели. Те по никакъв начин не са предназначени да служат като заместител на професионални съвети. Нашият уебсайт се предоставя във вида, в който е, и wows.wn8.info не прави декларации или гаранции от какъвто и да е вид или под каквато и да е форма, изрични или подразбиращи се, относно пълнотата, навременността, надеждността, наличността, валидността, пригодността и точността , или гаранция, че няма да има загуби, грешки и пропуски по отношение на информацията или съдържанието, съдържащо се на този уебсайт. Всяко действие, предприето в зависимост от такава информация или съдържание, предоставено на този уебсайт https://wows.wn8.info, е строго на ваш собствен риск. В резултат на това wows.wn8.info, неговите партньори, служители или агенти няма носи отговорност за всяка натрупана загуба или щета в резултат на използването, разчитането и препратката към нашия уебсайт, включително без ограничение всякакви специални или случайни, преки или косвени и наказателни или последващи загуби или щети. wows.wn8.info, ние полагаме всички усилия, за да поддържаме уебсайта да работи гладко. Ние обаче не поемаме правна отговорност и няма да носим отговорност, ако уебсайтът е временно недостъпен или недостъпен поради технически неизправности извън нашия контрол.<br><br>Отказ от отговорност за външни връзки<br>Чрез нашия уебсайт можете да следвате връзки за посещение външни уебсайтове или съдържание, произхождащо от уебсайтове на трети страни, които по никакъв начин не са свързани с wows.wn8.info. Въпреки че се опитваме да предоставим само качествени връзки към подходящи и етични уебсайтове, ние нямаме контрол върху естеството, съдържанието, точността, адекватността, надеждността, валидността и наличността на тези сайтове. Съответно, включването на такива връзки към други уебсайтове по никакъв начин не предполага препоръка или одобрение за услугите или продуктите, съдържащи се на тези сайтове. Освен това собствениците и съдържанието на сайта могат да се променят без предизвестие и може да се случи, преди да имаме възможността да премахнем повредени или вредни връзки.<br><br>Професионален отказ от отговорност<br>wn8.info не съдържа професионални съвети. Информацията и съдържанието на този сайт се предоставят само за обща информация и образователни цели и не заместват професионален съвет. Препоръчваме ви също да се консултирате със съответните професионалисти, преди да предприемете каквито и да било действия въз основа на такава информация, като използването или разчитането на такава информация съдържащи се на този сайт, е единствено на ваш собствен риск.<br><br>Отказ от отговорност за партньорски сайтове<br>Нашият уебсайт може да съдържа връзки към партньорски сайтове и може да получим партньорска комисионна за всички покупки, направени от вас на тези сайтове, използващи такъв партньор връзки. Моля, знайте, че други сайтове може да имат различни правила за поверителност и условия извън нашия контрол, когато напуснете нашия уебсайт. wows.wn8.info не наблюдава и не разследва транзакции между вас и такава трета страна. Препоръчваме да проверите Политиката за поверителност на тези сайтове и техните Правила и условия, преди да качите каквото и да е съдържание или да участвате в бизнес или транзакция.<br><br>Отказ от отговорност<br>wn8.info може да съдържа препоръки от потребители на услуги или продукти, които отразяват опита и мненията на такива потребители. Такива преживявания, мнения и мисли обаче са лични за такива потребители и не представляват непременно всички други потребители на нашите услуги или продукти. Препоръките се показват дословно, с изключение на граматически или печатни грешки, и се съкращават, ако съдържат външна информация. Моля, имайте предвид, че възгледите или мненията в такива препоръки принадлежат на потребителя и не представляват възгледите на wows.wn8.info. В резултат на това препоръките не трябва да се тълкуват като представящи адекватността, надеждността, валидността и наличността на такива услуги или продукти.<br><br>Промени и допълнения<br>Ние си запазваме изключителното право да променяме или модифицираме тази политика и неговите условия по всяко време, като публикувате актуализираната версия на https://wows.wn8.info. Известието за тези промени ще бъде незабавно публикувано на този сайт, ако актуализираме, изменим или променим този документ. Продължаващото използване на този уебсайт и неговите услуги след такива промени ще се тълкува като съгласие с такива промени. Съветваме ви обаче да посещавате често тази страница, за да сте сигурни, че сте в крак с най-новите промени.<br><br>Съгласие<br>Продължавайки да използвате този уебсайт, вие с настоящото потвърждавате, че сте прочели това отказ от отговорност в неговата цялост и с настоящото се съгласявате с този отказ от отговорност и се съгласявате с всички негови условия. Ако не сте съгласни да бъдете обвързани с условията на този отказ от отговорност, нямате право да продължите да използвате или осъществявате достъп до този сайт и неговите услуги.<br><br>Свържете се с нас<br>Ако се нуждаете от информация или имате въпроси относно отказа от отговорност на този сайт, моля не се колебайте да се свържете с нас по имейл на wows@wn8.info."

}