{
    "_page_faq_title": "Často kladené otázky - wows.wn8.info",
    "_page_faq_desc": "Často kladené otázky na wows.wn8.info",
    "_page_faq": "<h1>Často kladené otázky</h1><h2>Otázky a odpovědi</h2>",
    "_page_imprint_title": "Otisk - wows.wn8.info",
    "_page_imprint_desc": "Předtisk a podmínky na wows.wn8.info",
    "_page_imprint": "<h1>Impresum wows.wn8.info</h1><h2>Poskytovatel</h2>Poskytovatelem těchto internetových stránek v právním smyslu tohoto termínu je registrovaná společnost INUNO<br>Adresa:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Chorvatsko",
    "_page_contact_title": "Kontakt - wows.wn8.info",
    "_page_contact_desc": "Kontaktní informace pro wows.wn8.info",
    "_page_contact": "<h1>Kontakt</h1><h2>Herní</h2>Hráč: INUNO<h2>E-mailový formulář</h2>",
    "_page_privacypolicy_title": "Zásady ochrany osobních údajů – wows.wn8.info",
    "_page_privacypolicy_desc": "Zásady ochrany osobních údajů pro wows.wn8.info",
	"_page_privacypolicy": "<h1>Zásady ochrany osobních údajů</h1><h2>PROHLÁŠENÍ O WEBU</h2>Poslední aktualizace: 01.01.2024.<br>Děkujeme za návštěvu wows.wn8.info.<br>Toto vyloučení odpovědnosti (odmítnutí odpovědnosti ) je právně závazná smlouva mezi vámi (uživatelem, návštěvníkem, vámi nebo vámi) a tímto webem (my, naším nebo námi). Stanovuje obecné pokyny, zveřejnění a podmínky vašeho používání tohoto https://wows Webová stránka .wn8.info (webová stránka, služby, produkty, informace nebo obsah) provozovaná wows.wn8.info.Před dalším používáním této webové stránky si prosím pozorně přečtěte toto prohlášení o vyloučení odpovědnosti. Nevstupujte na stránky a nepoužívejte je, pokud nesouhlasíte s podmínky tohoto vyloučení odpovědnosti Používáním této webové stránky nebo jejích služeb potvrzujete, že jste si důkladně přečetli a také rozumíte podmínkám tohoto vyloučení odpovědnosti, a souhlasíte s tím, že budete vázáni.<br><br>Zřeknutí se odpovědnosti<br>Informace nebo obsah zobrazený na této webové stránce je duševním vlastnictvím wows.wn8.info. Nesmíte znovu použít, znovu publikovat nebo přetisknout takové informace nebo obsah bez našeho souhlasu. Informace nebo obsah na této webové stránce jsou publikovány v dobré víře a výhradně pro obecné účely. informační a vzdělávací účely. V žádném případě nemají sloužit jako náhrada za odborné poradenství. Naše webové stránky jsou poskytovány tak, jak jsou, a wows.wn8.info neposkytuje žádná prohlášení ani záruky jakéhokoli druhu nebo v jakékoli formě, ať už výslovné nebo předpokládané, ohledně úplnosti, včasnosti, spolehlivosti, dostupnosti, platnosti, vhodnosti a přesnosti. nebo zaručit, že nedojde k žádným ztrátám, chybám a opomenutím s ohledem na informace nebo obsah obsažený na této webové stránce. Jakékoli kroky podniknuté na základě jakýchkoli takových informací nebo obsahu poskytnutého na této webové stránce https://wows.wn8.info jsou přísně na vaše vlastní riziko. V důsledku toho wows.wn8.info, její partneři, zaměstnanci nebo zástupci nebudou nést odpovědnost za jakoukoli narůstající ztrátu nebo škodu v důsledku používání, spoléhání se na naši webovou stránku a odkazování na ně, včetně, bez omezení, jakýchkoli zvláštních nebo náhodných, přímých nebo nepřímých a represivních nebo následných ztrát nebo škod jakéhokoli druhu. wows.wn8.info, vynakládáme maximální úsilí, aby web fungoval hladce. Neneseme však žádnou právní odpovědnost a neneseme žádnou odpovědnost, pokud je webová stránka dočasně nedostupná nebo nepřístupná kvůli technickým poruchám mimo naši kontrolu.<br><br>Odmítnutí odpovědnosti za externí odkazy<br>Prostřednictvím naší webové stránky můžete navštívit odkazy externí webové stránky nebo obsah pocházející z webových stránek třetích stran, které nejsou žádným způsobem spojeny s wows.wn8.info. I když se snažíme poskytovat pouze kvalitní odkazy na relevantní a etické webové stránky, nemáme žádnou kontrolu nad povahou, obsahem, přesností, přiměřeností, spolehlivostí, platností a dostupností těchto stránek. V souladu s tím zahrnutí takových odkazů na jiné webové stránky v žádném případě neznamená doporučení nebo podporu služeb nebo produktů obsažených na těchto stránkách. Vlastníci stránek a obsah se také mohou změnit bez předchozího upozornění a mohou nastat dříve, než budeme mít příležitost odstranit nefunkční nebo škodlivé odkazy.<br><br>Odmítnutí odpovědnosti<br>wn8.info neobsahuje profesionální rady. Informace a obsah této stránky jsou poskytovány pouze pro obecné informační a vzdělávací účely a nenahrazují odborné poradenství. Doporučujeme, abyste se také poradili s příslušnými odborníky, než podniknete jakékoli kroky na základě takových informací, protože použití nebo spoléhání se na jakékoli takové informace obsažené na této stránce je výhradně na vaše vlastní riziko.<br><br>Odmítnutí odpovědnosti přidružených společností<br>Naše webové stránky mohou obsahovat odkazy na přidružené stránky a můžeme obdržet přidruženou provizi za jakékoli nákupy provedené na těchto stránkách pomocí takové přidružené společnosti links.Uvědomte si prosím, že jiné stránky mohou mít jiné zásady ochrany osobních údajů a podmínky, které nemůžeme ovlivnit, když opustíte naše webové stránky. wows.wn8.info nesleduje ani nevyšetřuje žádné transakce mezi vámi a jakoukoli takovou třetí stranou. Před nahráním jakéhokoli obsahu nebo zapojením se do jakéhokoli obchodu nebo transakce doporučujeme zkontrolovat zásady ochrany osobních údajů těchto stránek a jejich smluvní podmínky.<br><br>Odmítnutí odpovědnosti<br>wn8.info může obsahovat posudky uživatelů služeb nebo produktů, které odrážet zkušenosti a názory těchto uživatelů. Tyto zkušenosti, názory a myšlenky jsou však pro takové uživatele osobní a nemusí nutně představovat všechny ostatní uživatele našich služeb nebo produktů. Posudky se zobrazují doslovně, s výjimkou gramatických nebo překlepových chyb, a jsou zkráceny, pokud obsahují nadbytečné informace. Uvědomte si prosím, že názory nebo názory v takových posudcích patří uživateli a nepředstavují názory wows.wn8.info. V důsledku toho by posudky neměly být vykládány tak, že představují přiměřenost, spolehlivost, platnost a dostupnost takových služeb nebo produktů.<br><br>Změny a dodatky<br>Vyhrazujeme si výhradní právo tyto zásady změnit nebo upravit a jeho podmínek kdykoli zveřejněním aktualizované verze na https://wows.wn8.info . Oznámení o těchto změnách bude neprodleně zveřejněno na této stránce, pokud tento dokument aktualizujeme, upravíme nebo upravíme. Další používání této webové stránky a jejích služeb po jakýchkoli takových změnách bude vykládáno jako souhlas s takovými změnami. Doporučujeme vám však tuto stránku často navštěvovat, abyste měli jistotu, že máte aktuální informace o nejnovějších změnách.<br><br>Souhlas<br>Pokračováním v používání této webové stránky potvrzujete, že jste si tuto stránku přečetli zřeknutí se odpovědnosti v celém rozsahu a tímto souhlasíte s tímto vyloučením odpovědnosti a souhlasíte se všemi jeho podmínkami. Pokud nesouhlasíte s tím, že budete vázáni podmínkami tohoto prohlášení o vyloučení odpovědnosti, není vám dovoleno nadále používat nebo přistupovat k této stránce a jejím službám.<br><br>Kontaktujte nás<br>Pokud požadujete jakékoli informace nebo máte dotazy ohledně vyloučení odpovědnosti tohoto webu nás prosím neváhejte kontaktovat e-mailem na adrese wows@wn8.info."

}