{
    "_page_faq_title": "Preguntas frecuentes - wows.wn8.info",
    "_page_faq_desc": "Preguntas frecuentes en wows.wn8.info",
    "_page_faq": "<h1>Preguntas frecuentes</h1><h2>Preguntas y respuestas</h2>",
    "_page_imprint_title": "Pie de imprenta - wows.wn8.info",
    "_page_imprint_desc": "Pie de imprenta y términos en wows.wn8.info",
    "_page_imprint": "<h1>Pie de imprenta wows.wn8.info</h1><h2>Proveedor</h2>El proveedor de este sitio de Internet en el sentido legal del término es la empresa registrada INUNO<br>Dirección:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Croacia",
    "_page_contact_title": "Contacto - wows.wn8.info",
    "_page_contact_desc": "Información de contacto de wows.wn8.info",
    "_page_contact": "<h1>Contacto</h1><h2>Jugador dentro del juego</h2>: INUNO<h2>Formulario de correo</h2>",
    "_page_privacypolicy_title": "Política de privacidad - wows.wn8.info",
    "_page_privacypolicy_desc": "Política de privacidad para wows.wn8.info",
	"_page_privacypolicy": "<h1>Política de privacidad</h1><h2>DESCARGO DE RESPONSABILIDAD DEL SITIO WEB</h2>Última actualización: 01.01.2024.<br>Gracias por visitar wows.wn8.info.<br>Este descargo de responsabilidad (Descargo de responsabilidad ) es un acuerdo legalmente vinculante entre usted (usuario, visitante, usted o su) y este sitio web (nosotros, nuestro o nosotros). Establece las pautas generales, divulgaciones y términos de su uso de este https://wows Sitio web .wn8.info (sitio web, servicios, productos, información o contenido) operado por wows.wn8.info. Lea atentamente este descargo de responsabilidad antes de continuar usando este sitio web. No acceda ni utilice el sitio si no está de acuerdo con los términos de este descargo de responsabilidad. Al utilizar este sitio web o sus servicios, usted reconoce que ha leído detenidamente y también comprende los términos de este descargo de responsabilidad y por la presente acepta estar sujeto a los mismos.<br><br>Descargo de responsabilidad<br>La información o El contenido que se muestra en este sitio web es propiedad intelectual de wows.wn8.info. No puede reutilizar, republicar ni reimprimir dicha información o contenido sin nuestro consentimiento. La información o el contenido de este sitio web se publica de buena fe y únicamente con fines generales. fines informativos y educativos. En ningún caso pretenden sustituir el asesoramiento profesional. Nuestro sitio web se proporciona tal como está, y wows.wn8.info no hace representaciones ni garantías de ningún tipo o de ninguna forma, ya sea expresa o implícita, sobre la integridad, puntualidad, confiabilidad, disponibilidad, validez, idoneidad y precisión. , o garantiza que no habrá pérdidas, errores y omisiones con respecto a la información o contenido contenido en este sitio web. Cualquier acción tomada basándose en dicha información o contenido proporcionado en este sitio web https://wows.wn8.info es estrictamente bajo su propio riesgo. Como resultado, wows.wn8.info, sus socios, empleados o agentes no será responsable de cualquier pérdida o daño acumulado como resultado del uso, la confianza y la referencia a nuestro sitio web, incluidos, entre otros, cualquier pérdida o daño especial o incidental, directo o indirecto, punitivo o consecuente de cualquier tipo. wows.wn8.info, hacemos todo lo posible para que el sitio web funcione sin problemas. Sin embargo, no asumimos ninguna responsabilidad legal y no seremos responsables si el sitio web no está disponible temporalmente o es inaccesible debido a fallas técnicas fuera de nuestro control.<br><br>Descargo de responsabilidad de enlaces externos<br>A través de nuestro sitio web, puede seguir enlaces para visitar sitios web externos o contenido proveniente de sitios web de terceros que no están afiliados de ninguna manera con wows.wn8.info. Si bien tratamos de proporcionar únicamente enlaces de calidad a sitios web relevantes y éticos, no tenemos control sobre la naturaleza, el contenido, la exactitud, la idoneidad, la confiabilidad, la validez y la disponibilidad de estos sitios. En consecuencia, la inclusión de dichos enlaces a otros sitios web no implica de ninguna manera una recomendación o respaldo de los servicios o productos contenidos en esos sitios. Además, los propietarios y el contenido del sitio pueden cambiar sin previo aviso y pueden ocurrir antes de que tengamos la oportunidad de eliminar enlaces rotos o dañinos.<br><br>Descargo de responsabilidad profesional<br>wn8.info no contiene asesoramiento profesional. La información y el contenido de este sitio se proporcionan únicamente con fines educativos y de información general y no sustituyen el asesoramiento profesional. Le recomendamos que también consulte con los profesionales adecuados antes de tomar cualquier medida basada en dicha información, como el uso o la confianza en dicha información. El contenido de este sitio es únicamente bajo su propio riesgo.<br><br>Descargo de responsabilidad de afiliados<br>Nuestro sitio web puede contener enlaces a sitios afiliados y podemos recibir una comisión de afiliado por cualquier compra realizada por usted en esos sitios utilizando dicho afiliado. enlaces. Tenga en cuenta que otros sitios pueden tener diferentes políticas de privacidad y términos fuera de nuestro control cuando abandona nuestro sitio web. wows.wn8.info no monitorea ni investiga ninguna transacción entre usted y dicho tercero. Recomendamos consultar las Políticas de privacidad de estos sitios y sus Términos y condiciones antes de cargar cualquier contenido o participar en cualquier negocio o transacción.<br><br>Descargo de responsabilidad sobre testimonios<br>wn8.info puede contener testimonios de usuarios de servicios o productos que reflejar las experiencias y opiniones de dichos usuarios. Sin embargo, dichas experiencias, opiniones y pensamientos son personales de dichos usuarios y no necesariamente representan a todos los demás usuarios de nuestros servicios o productos. Los testimonios se muestran palabra por palabra, excepto por errores gramaticales o tipográficos, y se truncan si contienen información superflua. Tenga en cuenta que los puntos de vista u opiniones en dichos testimonios pertenecen al usuario y no representan los puntos de vista de wows.wn8.info. Como resultado, los testimonios no deben interpretarse como representativos de la idoneidad, confiabilidad, validez y disponibilidad de dichos servicios o productos.<br><br>Cambios y enmiendas<br>Nos reservamos el derecho exclusivo de cambiar o modificar esta política. y sus términos en cualquier momento publicando la versión actualizada en https://wows.wn8.info . La notificación de esos cambios se publicará de inmediato en este sitio en caso de que actualicemos, enmendemos o modifiquemos este documento. El uso continuado de este sitio web y sus servicios después de dichos cambios se interpretará como un consentimiento a dichos cambios. Sin embargo, le recomendamos que visite esta página con frecuencia para asegurarse de estar actualizado con los últimos cambios.<br><br>Consentimiento<br>Al continuar utilizando este sitio web, por la presente reconoce que ha leído este descargo de responsabilidad en su totalidad y por la presente consiento este descargo de responsabilidad y acepto todos sus términos. Si no acepta estar sujeto a los términos de este descargo de responsabilidad, no se le permite continuar usando o accediendo a este sitio y sus servicios.<br><br>Contáctenos<br>Si necesita información o tiene preguntas acerca de la exención de responsabilidad de este sitio, no dude en contactarnos por correo electrónico a wows@wn8.info.",
    "_page_contact_name_button": "Nombre",
    "_page_contact_name_field": "Introduzca su nombre",
    "_page_contact_message_button": "Su mensaje",
    "_page_contact_message_field": "Escriba su mensaje",
    "_page_contact_submit_button": "Enviar",
    "_page_contact_reset_button": "Restablecer"
}

