{

    "_page_faq_title": "Questions fréquemment posées - wows.wn8.info",
    "_page_faq_desc": "Questions fréquemment posées sur wows.wn8.info",
    "_page_faq": "<h1>Questions fréquemment posées</h1><h2>Questions et réponses</h2>",
    "_page_imprint_title": "Mentions légales - wows.wn8.info",
    "_page_imprint_desc": "Mentions légales et conditions sur wows.wn8.info",
    "_page_imprint": "<h1>Mentions légales wows.wn8.info</h1><h2>Fournisseur</h2>Le fournisseur de ce site Internet au sens juridique du terme est la société enregistrée INUNO<br>Adresse :<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Croatie",
    "_page_contact_title": "Contact - wows.wn8.info",
    "_page_contact_desc": "Coordonnées de wows.wn8.info",
    "_page_contact": "<h1>Contact</h1><h2>En jeu</h2>Joueur : INUNO<h2>Formulaire mail</h2>",
    "_page_privacypolicy_title": "Politique de confidentialité - wows.wn8.info",
    "_page_privacypolicy_desc": "Politique de confidentialité pour wows.wn8.info",
	"_page_privacypolicy": "<h1>Politique de confidentialité</h1><h2>CLAUSE DE NON-RESPONSABILITÉ DU SITE WEB</h2>Dernière mise à jour : 01.01.2024.<br>Merci d'avoir visité wows.wn8.info.<br>Cette clause de non-responsabilité (Clause de non-responsabilité ) est un accord juridiquement contraignant entre vous (utilisateur, visiteur, vous ou votre) et ce site Web (nous, notre ou nos). Il énonce les directives générales, les divulgations et les conditions de votre utilisation de ce https://wows. Site Web .wn8.info (site Web, services, produits, informations ou contenu) exploité par wows.wn8.info. Veuillez lire attentivement cette clause de non-responsabilité avant de continuer à utiliser ce site Web. N'accédez pas et n'utilisez pas le site si vous n'acceptez pas les termes de cette clause de non-responsabilité. En utilisant ce site Web ou ses services, vous reconnaissez avoir soigneusement lu et compris les termes de cette clause de non-responsabilité et acceptez par la présente d'y être lié.<br><br>Avis de non-responsabilité<br>Les informations ou le contenu affiché sur ce site Web est la propriété intellectuelle de wows.wn8.info. Vous ne pouvez pas réutiliser, republier ou réimprimer ces informations ou ce contenu sans notre consentement. Les informations ou le contenu de ce site Web sont publiés de bonne foi et uniquement à des fins générales. à des fins informatives et éducatives. Ils ne visent en aucun cas à se substituer aux conseils d’un professionnel. Notre site Web est fourni tel quel et wows.wn8.info ne fait aucune déclaration ou garantie de quelque sorte ou sous quelque forme que ce soit, expresse ou implicite, quant à l'exhaustivité, l'actualité, la fiabilité, la disponibilité, la validité, l'adéquation et l'exactitude. , ou garantir qu'il n'y aura aucune perte, erreur ou omission en ce qui concerne les informations ou le contenu contenu sur ce site Web. Toute action entreprise sur la base de ces informations ou contenus fournis sur ce site Web https://wows.wn8.info est strictement à vos propres risques. Par conséquent, wows.wn8.info, ses partenaires, employés ou agents ne le feront pas. être tenu responsable de toute perte ou dommage résultant de l'utilisation, de la confiance et de la référence à notre site Web, y compris, sans limitation, toute perte ou dommage spécial ou accidentel, direct ou indirect, punitif ou consécutif. wows.wn8.info, nous mettons tout en œuvre pour assurer le bon fonctionnement du site Web. Cependant, nous n'assumons aucune responsabilité légale et ne serons pas responsables si le site Web est temporairement indisponible ou inaccessible en raison de dysfonctionnements techniques indépendants de notre volonté.<br><br>Avis de non-responsabilité relatif aux liens externes<br>Grâce à notre site Web, vous pouvez suivre des liens pour visiter sites Web externes ou contenus provenant de sites Web tiers qui ne sont en aucun cas affiliés à wows.wn8.info. Bien que nous essayions de fournir uniquement des liens de qualité vers des sites Web pertinents et éthiques, nous n'avons aucun contrôle sur la nature, le contenu, l'exactitude, l'adéquation, la fiabilité, la validité et la disponibilité de ces sites. En conséquence, l'inclusion de tels liens vers d'autres sites Web n'implique en aucun cas une recommandation ou une approbation des services ou produits contenus sur ces sites. De plus, les propriétaires et le contenu du site peuvent changer sans préavis et peuvent survenir avant que nous ayons la possibilité de supprimer les liens rompus ou nuisibles.<br><br>Avis de non-responsabilité professionnel<br>wn8.info ne contient pas de conseils professionnels. Les informations et le contenu de ce site sont fournis à titre d'information générale et à des fins éducatives uniquement et ne remplacent pas les conseils d'un professionnel. Nous vous recommandons également de consulter les professionnels appropriés avant de prendre toute mesure basée sur ces informations, comme l'utilisation ou la confiance de ces informations. contenu sur ce site est uniquement à vos propres risques.<br><br>Avertissement relatif aux affiliés<br>Notre site Web peut contenir des liens vers des sites affiliés, et nous pouvons recevoir une commission d'affiliation pour tout achat que vous effectuez sur ces sites en utilisant ces sites affiliés. liens.Veuillez savoir que d’autres sites peuvent avoir des politiques et des conditions de confidentialité différentes, indépendantes de notre volonté, lorsque vous quittez notre site Web. wows.wn8.info ne surveille ni n’enquête sur aucune transaction entre vous et un tel tiers. Nous vous recommandons de vérifier les politiques de confidentialité de ces sites et leurs conditions générales avant de télécharger un contenu ou de vous engager dans une entreprise ou une transaction.<br><br>Avis de non-responsabilité en matière de témoignage<br>wn8.info peut contenir des témoignages d'utilisateurs de services ou de produits qui refléter les expériences et les opinions de ces utilisateurs. Cependant, ces expériences, opinions et pensées sont personnelles à ces utilisateurs et ne représentent pas nécessairement tous les autres utilisateurs de nos services ou produits. Les témoignages sont affichés textuellement, à l'exception des erreurs grammaticales ou typographiques, et sont tronqués s'ils contiennent des informations superflues. Veuillez noter que les points de vue ou opinions contenus dans ces témoignages appartiennent à l’utilisateur et ne représentent pas les opinions de wows.wn8.info. En conséquence, les témoignages ne doivent pas être interprétés comme représentant l'adéquation, la fiabilité, la validité et la disponibilité de tels services ou produits.<br><br>Changements et amendements<br>Nous nous réservons le droit exclusif de changer ou de modifier cette politique. et ses conditions à tout moment en publiant la version mise à jour sur https://wows.wn8.info. Une notification de ces changements sera rapidement publiée sur ce site si nous mettons à jour, amendons ou modifions ce document. L'utilisation continue de ce site Web et de ses services après de telles modifications sera interprétée comme un consentement à ces modifications. Cependant, nous vous conseillons de visiter fréquemment cette page pour vous assurer que vous êtes à jour avec les dernières modifications.<br><br>Consentement<br>En poursuivant votre navigation sur ce site Web, vous reconnaissez par la présente avoir lu ceci clause de non-responsabilité dans son intégralité et consentez par la présente à cette clause de non-responsabilité et acceptez toutes ses conditions. Si vous n'acceptez pas d'être lié par les termes de cette clause de non-responsabilité, vous n'êtes pas autorisé à continuer à utiliser ou à accéder à ce site et à ses services.<br><br>Contactez-nous<br>Si vous avez besoin d'informations ou si vous avez des questions concernant la clause de non-responsabilité de ce site, n'hésitez pas à nous contacter par e-mail à wows@wn8.info.",
    "_page_contact_name_button": "Nom",
    "_page_contact_name_field": "Entrez votre nom",
    "_page_contact_message_button": "Votre message",
    "_page_contact_message_field": "Écrivez votre message",
    "_page_contact_submit_button": "Envoyer",
    "_page_contact_reset_button": "Réinitialiser"
}