{
    "_page_faq_title": "Συχνές ερωτήσεις - wows.wn8.info",
    "_page_faq_desc": "Συχνές ερωτήσεις στο wows.wn8.info",
    "_page_faq": "<h1>Συχνές ερωτήσεις</h1><h2>Ερωτήσεις και απαντήσεις</h2>",
    "_page_imprint_title": "Imprint - wows.wn8.info",
    "_page_imprint_desc": "Αποτύπωση και όροι στο wows.wn8.info",
    "_page_imprint": "<h1>Imprint wows.wn8.info</h1><h2>Παροχέας</h2>Ο πάροχος αυτού του ιστότοπου στο Διαδίκτυο κατά τη νομική έννοια του όρου είναι η εγγεγραμμένη εταιρεία INUNO<br>Διεύθυνση:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Κροατία",
    "_page_contact_title": "Επικοινωνία - wows.wn8.info",
    "_page_contact_desc": "Στοιχεία επικοινωνίας για το wows.wn8.info",
    "_page_contact": "<h1>Επικοινωνία</h1><h2>Ingame</h2>Παίκτης: INUNO<h2>Φόρμα αλληλογραφίας</h2>",
    "_page_contact_name_button": "Όνομα",
    "_page_contact_name_field": "Εισάγετε το όνομά σας",
    "_page_contact_message_button": "Το μήνυμά σας",
    "_page_contact_message_field": "Γράψτε το μήνυμά σας",
    "_page_contact_submit_button": "Υποβολή",
    "_page_contact_reset_button": "Επαναφορά",
    "_page_privacypolicy_title": "Πολιτική απορρήτου - wows.wn8.info",
    "_page_privacypolicy_desc": "Πολιτική απορρήτου για το wows.wn8.info",
    "_page_privacypolicy": "<h1>Πολιτική απορρήτου</h1><h2>ΑΠΟΠΟΙΗΣΗ ΕΥΘΥΝΗΣ ΙΣΤΟΤΟΠΟΥ</h2>Τελευταία ενημέρωση: 01.01.2024.<br>Σας ευχαριστούμε που επισκεφτήκατε το wows.wn8.info.<br>Αυτή η δήλωση αποποίησης ευθυνών (Αποποίηση ευθυνών ) είναι μια νομικά δεσμευτική συμφωνία ανάμεσα σε εσάς (χρήστη, επισκέπτη, εσείς ή το δικό σας) και αυτού του ιστότοπου (εμείς, το δικό μας ή εμείς). Καθορίζει τις γενικές οδηγίες, τις γνωστοποιήσεις και τους όρους χρήσης αυτού του https://wows Ιστότοπος .wn8.info (ιστότοπος, υπηρεσίες, προϊόντα, πληροφορίες ή περιεχόμενο) που λειτουργεί από το wows.wn8.info. Διαβάστε προσεκτικά αυτήν τη δήλωση αποποίησης ευθύνης προτού συνεχίσετε να χρησιμοποιείτε αυτόν τον ιστότοπο. Μην αποκτήσετε πρόσβαση και μην χρησιμοποιήσετε τον ιστότοπο εάν δεν συμφωνείτε τους όρους αυτής της δήλωσης αποποίησης ευθυνών. Χρησιμοποιώντας αυτόν τον ιστότοπο ή τις υπηρεσίες του, αναγνωρίζετε ότι έχετε διαβάσει προσεκτικά και κατανοείτε επίσης τους όρους αυτής της δήλωσης αποποίησης ευθυνών και συμφωνείτε να δεσμεύεστε από αυτήν.<br><br>Αποποίηση ευθυνών<br>Οι πληροφορίες ή Το περιεχόμενο που εμφανίζεται σε αυτόν τον ιστότοπο αποτελεί πνευματική ιδιοκτησία του wows.wn8.info. Δεν μπορείτε να επαναχρησιμοποιήσετε, να αναδημοσιεύσετε ή να ανατυπώσετε αυτές τις πληροφορίες ή περιεχόμενο χωρίς τη συγκατάθεσή μας. Οι πληροφορίες ή το περιεχόμενο σε αυτόν τον ιστότοπο δημοσιεύονται με καλή πίστη και αποκλειστικά για γενικούς λόγους πληροφοριακούς και εκπαιδευτικούς σκοπούς. Δεν προορίζονται σε καμία περίπτωση να χρησιμεύσουν ως υποκατάστατο των επαγγελματικών συμβουλών. Ο ιστότοπός μας παρέχεται ως έχει και το wows.wn8.info δεν παρέχει καμία δήλωση ή εγγύηση οποιουδήποτε είδους ή σε οποιαδήποτε μορφή, ρητή ή σιωπηρή, σχετικά με την πληρότητα, την επικαιρότητα, την αξιοπιστία, τη διαθεσιμότητα, την εγκυρότητα, την καταλληλότητα και την ακρίβεια , ή εγγυηθείτε ότι δεν θα υπάρξουν απώλειες, λάθη και παραλείψεις σε σχέση με τις πληροφορίες ή το περιεχόμενο που περιέχονται σε αυτόν τον ιστότοπο. Οποιαδήποτε ενέργεια ληφθεί βάσει οποιασδήποτε τέτοιας πληροφορίας ή περιεχομένου που παρέχεται σε αυτόν τον ιστότοπο https://wows.wn8.info είναι αυστηρά με δική σας ευθύνη. Ως αποτέλεσμα, το wows.wn8.info, οι συνεργάτες, οι υπάλληλοι ή οι αντιπρόσωποί του δεν θα να θεωρηθεί υπεύθυνος για οποιαδήποτε προκύπτουσα απώλεια ή ζημία ως αποτέλεσμα της χρήσης, της εμπιστοσύνης και της αναφοράς στον ιστότοπό μας, συμπεριλαμβανομένης χωρίς περιορισμό, οποιασδήποτε ειδικής ή τυχαίας, άμεσης ή έμμεσης και τιμωρητικής ή επακόλουθης απώλειας ή ζημίας. wow.wn8.info, καταβάλλουμε κάθε δυνατή προσπάθεια για την ομαλή λειτουργία του ιστότοπου. Ωστόσο, δεν αναλαμβάνουμε καμία νομική ευθύνη και δεν θα φέρουμε καμία ευθύνη εάν ο ιστότοπος δεν είναι προσωρινά διαθέσιμος ή μη προσβάσιμος λόγω τεχνικών δυσλειτουργιών πέρα από τον έλεγχό μας.<br><br>Αποποίηση ευθύνης εξωτερικών συνδέσμων<br>Μέσω του ιστότοπού μας, μπορείτε να ακολουθήσετε συνδέσμους για να επισκεφθείτε εξωτερικοί ιστότοποι ή περιεχόμενο που προέρχεται από ιστότοπους τρίτων που δεν συνδέονται με κανέναν τρόπο με το wows.wn8.info. Ενώ προσπαθούμε να παρέχουμε μόνο ποιοτικούς συνδέσμους σε σχετικούς και ηθικούς ιστότοπους, δεν έχουμε κανέναν έλεγχο σχετικά με τη φύση, το περιεχόμενο, την ακρίβεια, την επάρκεια, την αξιοπιστία, την εγκυρότητα και τη διαθεσιμότητα αυτών των τοποθεσιών. Συνεπώς, η συμπερίληψη τέτοιων συνδέσμων προς άλλους ιστότοπους δεν συνεπάγεται σε καμία περίπτωση σύσταση ή έγκριση για τις υπηρεσίες ή τα προϊόντα που περιέχονται σε αυτούς τους ιστότοπους. Επίσης, οι ιδιοκτήτες και το περιεχόμενο του ιστότοπου ενδέχεται να αλλάξουν χωρίς προειδοποίηση και ενδέχεται να προκύψουν πριν έχουμε την ευκαιρία να αφαιρέσουμε κατεστραμμένους ή επιβλαβείς συνδέσμους.<br><br>Η Επαγγελματική Αποποίηση ευθυνών<br>wn8.info δεν περιέχει επαγγελματικές συμβουλές. Οι πληροφορίες και το περιεχόμενο αυτού του ιστότοπου παρέχονται μόνο για γενικές πληροφορίες και εκπαιδευτικούς σκοπούς και δεν υποκαθιστούν επαγγελματικές συμβουλές. Σας συνιστούμε επίσης να συμβουλευτείτε τους κατάλληλους επαγγελματίες πριν προβείτε σε οποιεσδήποτε ενέργειες που βασίζονται σε αυτές τις πληροφορίες, όπως η χρήση ή η εμπιστοσύνη οποιωνδήποτε τέτοιων πληροφοριών που περιέχονται σε αυτόν τον ιστότοπο είναι αποκλειστικά με δική σας ευθύνη.<br><br>Αποποίηση ευθυνών για συνεργάτες<br>Ο ιστότοπός μας ενδέχεται να περιέχει συνδέσμους προς ιστότοπους συνεργατών και ενδέχεται να λάβουμε προμήθεια συνεργατών για τυχόν αγορές που πραγματοποιείτε σε αυτούς τους ιστότοπους χρησιμοποιώντας τέτοιους ιστότοπους links.Γνωρίστε ότι άλλοι ιστότοποι ενδέχεται να έχουν διαφορετικές πολιτικές απορρήτου και όρους πέρα από τον έλεγχό μας όταν αποχωρείτε από τον ιστότοπό μας. Το wows.wn8.info δεν παρακολουθεί ούτε διερευνά καμία συναλλαγή μεταξύ εσάς και οποιουδήποτε τέτοιου τρίτου μέρους. Συνιστούμε να ελέγξετε τις Πολιτικές Απορρήτου αυτών των τοποθεσιών και τους Όρους και Προϋποθέσεις τους πριν ανεβάσετε οποιοδήποτε περιεχόμενο ή εμπλακείτε σε οποιαδήποτε επιχείρηση ή συναλλαγή.<br><br>Μαρτυρική Αποποίηση ευθυνών<br>wn8.info μπορεί να περιέχει μαρτυρίες από χρήστες υπηρεσιών ή προϊόντων που αντικατοπτρίζουν τις εμπειρίες και τις απόψεις αυτών των χρηστών. Ωστόσο, τέτοιες εμπειρίες, απόψεις και σκέψεις είναι προσωπικές για αυτούς τους χρήστες και δεν αντιπροσωπεύουν απαραίτητα όλους τους άλλους χρήστες των υπηρεσιών ή των προϊόντων μας. Οι μαρτυρίες εμφανίζονται κατά λέξη, εκτός από γραμματικά ή τυπογραφικά λάθη, και περικόπτονται εάν περιέχουν ξένες πληροφορίες. Λάβετε υπόψη ότι οι απόψεις ή οι απόψεις σε τέτοιες μαρτυρίες ανήκουν στον χρήστη και δεν αντιπροσωπεύουν τις απόψεις του wows.wn8.info. Ως αποτέλεσμα, οι μαρτυρίες δεν πρέπει να ερμηνεύονται ότι αντιπροσωπεύουν την επάρκεια, την αξιοπιστία, την εγκυρότητα και τη διαθεσιμότητα τέτοιων υπηρεσιών ή προϊόντων.<br><br>Αλλαγές και τροποποιήσεις<br>Διατηρούμε το αποκλειστικό δικαίωμα αλλαγής ή τροποποίησης αυτής της πολιτικής και τους όρους του ανά πάσα στιγμή δημοσιεύοντας την ενημερωμένη έκδοση στο https://wows.wn8.info . Η ειδοποίηση αυτών των αλλαγών θα αναρτηθεί αμέσως σε αυτόν τον ιστότοπο εάν ενημερώσουμε, τροποποιήσουμε ή τροποποιήσουμε αυτό το έγγραφο. Η συνεχής χρήση αυτού του ιστότοπου και των υπηρεσιών του μετά από οποιεσδήποτε τέτοιες αλλαγές θα ερμηνεύεται ως συναίνεση σε αυτές τις αλλαγές. Ωστόσο, σας συμβουλεύουμε να επισκέπτεστε συχνά αυτήν τη σελίδα για να βεβαιωθείτε ότι είστε ενημερωμένοι με τις πιο πρόσφατες αλλαγές.<br><br>Συναίνεση<br>Συνεχίζοντας να χρησιμοποιείτε αυτόν τον ιστότοπο, αναγνωρίζετε ότι το έχετε διαβάσει αποποίηση ευθύνης στο σύνολό της και με το παρόν συναινείτε σε αυτήν την αποποίηση ευθύνης και συμφωνείτε με όλους τους όρους της. Εάν δεν συμφωνείτε να δεσμεύεστε από τους όρους αυτής της δήλωσης αποποίησης ευθύνης, δεν επιτρέπεται να συνεχίσετε να χρησιμοποιείτε ή να έχετε πρόσβαση σε αυτόν τον ιστότοπο και τις υπηρεσίες του.<br><br>Επικοινωνήστε μαζί μας<br>Εάν χρειάζεστε πληροφορίες ή έχετε ερωτήσεις σχετικά με την αποποίηση ευθύνης αυτού του ιστότοπου, μη διστάσετε να επικοινωνήσετε μαζί μας μέσω email στη διεύθυνση wows@wn8.info."
}