    {
        "_page_faq_title": "Često postavljana pitanja - wows.wn8.info",
    "_page_faq_desc": "Često postavljana pitanja na wows.wn8.info",
    "_page_faq": "<h1>Često postavljana pitanja</h1><h2>Pitanja i odgovori</h2>",
    "_page_imprint_title": "Otisak - wows.wn8.info",
    "_page_imprint_desc": "Impresum i uvjeti za wows.wn8.info",
    "_page_imprint": "Pružatelj ove internet stranice u pravnom smislu pojma je registrirana tvrtka INUNO<br>Adresa:<br>INUNO<br>Hercegovačka 116<br>HR-21000 Split<br>Hrvatska",
    "_page_contact_title": "Kontakt - wows.wn8.info",
    "_page_contact_desc": "Podaci za kontakt za wows.wn8.info",
    "_page_contact": "<h1>Kontakt</h1><h2>U igri</h2>Igrač: INUNO<h2>Obrazac za e-poštu</h2>",
    "_page_contact_name_button": "Ime",
    "_page_contact_name_field": "Unesite svoje ime",
    "_page_contact_message_button": "Vaša poruka",
    "_page_contact_message_field": "Upišite svoju poruku",
    "_page_contact_submit_button": "Pošalji",
    "_page_contact_reset_button": "Poništi",
    "_page_privacypolicy_title": "Pravila o privatnosti - wows.wn8.info",
    "_page_privacypolicy_desc": "Pravila privatnosti za wows.wn8.info",
    "_page_privacypolicy": "<h1>Pravila o privatnosti</h1><h2>ODRICANJE OD ODGOVORNOSTI WEB-STRANICA</h2>Zadnje ažuriranje: 01.01.2024.<br>Hvala što ste posjetili wows.wn8.info.<br>Ovo odricanje od odgovornosti (Odricanje od odgovornosti ) pravno je obvezujući ugovor između vas (korisnika, posjetitelja, vas ili vaših) i ove web stranice (mi, naše ili nas). On postavlja opće smjernice, objave i uvjete vašeg korištenja ovog https://wows .wn8.info web-mjesto (web-mjesto, usluge, proizvodi, informacije ili sadržaj) kojim upravlja wows.wn8.info. Pažljivo pročitajte ovo odricanje od odgovornosti prije nastavka korištenja ovog web-mjesta. Nemojte pristupati i koristiti web-mjesto ako se ne slažete s uvjete ovog odricanja od odgovornosti. Korištenjem ove web stranice ili njegovih usluga, potvrđujete da ste temeljito pročitali i također razumjeli uvjete ovog odricanja od odgovornosti te se ovime slažete s njima.<br><br>Odricanje od odgovornosti<br>Informacije ili sadržaj prikazan na ovoj web stranici intelektualno je vlasništvo wows.wn8.info. Ne smijete ponovno koristiti, ponovno objavljivati ili ispisivati takve informacije ili sadržaj bez našeg pristanka. Informacije ili sadržaj na ovoj web stranici objavljeni su u dobroj namjeri i isključivo za opće informativne i obrazovne svrhe. Oni ni na koji način nisu namijenjeni da služe kao zamjena za profesionalni savjet. Naša web stranica dostupna je takva kakva jest, a wows.wn8.info ne daje nikakva zastupanja niti jamstva bilo koje vrste ili u bilo kojem obliku, izričito ili implicitno, o potpunosti, pravodobnosti, pouzdanosti, dostupnosti, valjanosti, prikladnosti i točnosti , ili jamčiti da neće biti gubitaka, pogrešaka i propusta u vezi s informacijama ili sadržajem sadržanim na ovoj web stranici. Sve radnje poduzete u skladu s bilo kojom takvom informacijom ili sadržajem na ovoj web stranici https://wows.wn8.info isključivo su na vašu vlastitu odgovornost. Kao rezultat toga, wows.wn8.info, njegovi partneri, zaposlenici ili agenti neće smatrati odgovornim za bilo kakav nastali gubitak ili štetu kao rezultat korištenja, oslanjanja i upućivanja na našu web stranicu, uključujući, bez ograničenja, bilo kakav poseban ili slučajan, izravni ili neizravni, kazneni ili posljedični gubitak ili bilo kakvu štetu. wows.wn8.info, ulažemo sve napore kako bi web stranica radila glatko. Međutim, ne preuzimamo pravnu odgovornost i nećemo biti odgovorni ako je web stranica privremeno nedostupna ili nedostupna zbog tehničkih kvarova izvan naše kontrole.<br><br>Odricanje od odgovornosti za vanjske veze<br>Putem naše web stranice možete slijediti veze za posjet vanjske web stranice ili sadržaj koji potječe s web stranica trećih strana koje ni na koji način nisu povezane s wows.wn8.info. Iako nastojimo pružiti samo kvalitetne veze do relevantnih i etičkih web stranica, nemamo kontrolu nad prirodom, sadržajem, točnošću, primjerenošću, pouzdanošću, valjanošću i dostupnošću tih stranica. Sukladno tome, uključivanje takvih poveznica na druge web stranice ni na koji način ne implicira preporuku ili podršku za usluge ili proizvode sadržane na tim stranicama. Također, vlasnici web-mjesta i sadržaj mogu se promijeniti bez prethodne najave i mogu se dogoditi prije nego što dobijemo priliku ukloniti neispravne ili štetne veze.<br><br>Profesionalno odricanje od odgovornosti<br>wn8.info ne sadrži profesionalne savjete. Informacije i sadržaj ove stranice dani su samo u opće informacije i obrazovne svrhe i nisu zamjena za stručne savjete. Preporučujemo da se također posavjetujete s odgovarajućim stručnjacima prije poduzimanja bilo kakvih radnji na temelju takvih informacija, kao što je korištenje ili oslanjanje na takve informacije koji se nalaze na ovoj stranici isključivo na vašu vlastitu odgovornost.<br><br>Odricanje od odgovornosti za podružnice<br>Naše web mjesto može sadržavati poveznice na stranice podružnica i možemo primiti proviziju od podružnica za bilo koju kupnju koju izvršite na tim stranicama koristeći takvu podružnicu veze. Imajte na umu da druge stranice mogu imati drugačija pravila privatnosti i uvjete koji su izvan naše kontrole kada napustite našu web stranicu. wows.wn8.info ne prati niti istražuje bilo koju transakciju između vas i bilo koje takve treće strane. Preporučujemo da provjerite Pravila privatnosti ovih stranica i njihove Uvjete i odredbe prije učitavanja bilo kakvog sadržaja ili upuštanja u bilo kakav posao ili transakciju.<br><br>Odricanje od odgovornosti<br>wn8.info može sadržavati izjave korisnika usluga ili proizvoda koji odražavaju iskustva i mišljenja takvih korisnika. Međutim, takva iskustva, mišljenja i razmišljanja osobna su za te korisnike i ne predstavljaju nužno sve druge korisnike naših usluga ili proizvoda. Svjedočanstva se prikazuju doslovce, osim u slučaju gramatičkih ili tipkačkih pogrešaka, i skraćuju se ako sadrže suvišne informacije. Imajte na umu da stavovi ili mišljenja u takvim izjavama pripadaju korisniku i ne predstavljaju stavove wows.wn8.info. Kao rezultat toga, izjave se ne bi trebale tumačiti kao primjerenost, pouzdanost, valjanost i dostupnost takvih usluga ili proizvoda.<br><br>Promjene i dopune<br>Zadržavamo isključivo pravo izmjene ili izmjene ove politike i njegove uvjete u bilo kojem trenutku objavljivanjem ažurirane verzije na https://wows.wn8.info. Obavijest o tim promjenama bit će odmah objavljena na ovoj stranici ako ažuriramo, dopunimo ili modificiramo ovaj dokument. Nastavak korištenja ovog web-mjesta i njegovih usluga nakon takvih promjena smatrat će se suglasnošću s takvim promjenama. Međutim, savjetujemo vam da često posjećujete ovu stranicu kako biste bili u tijeku s najnovijim promjenama.<br><br>Pristanak<br>Nastavkom korištenja ove web stranice, ovime potvrđujete da ste ovo pročitali odricanje od odgovornosti u cijelosti i ovime pristajete na ovo odricanje od odgovornosti i slažete se sa svim njegovim uvjetima. Ako se ne slažete s uvjetima ove izjave o odricanju od odgovornosti, nije vam dopušteno nastaviti koristiti ili pristupati ovoj stranici i njenim uslugama.<br><br>Kontaktirajte nas<br>Ako su vam potrebne informacije ili imate pitanja o odricanju od odgovornosti ove stranice, slobodno nas kontaktirajte e-poštom na wows@wn8.info."
    
}