{

    "_page_faq_title": "Gyakran ismételt kérdések - wows.wn8.info",
    "_page_faq_desc": "Gyakran ismételt kérdések a wows.wn8.info oldalon",
    "_page_faq": "<h1>Gyakran ismételt kérdések</h1><h2>Kérdések és válaszok</h2>",
    "_page_imprint_title": "Impresszum - wows.wn8.info",
    "_page_imprint_desc": "Impresszum és feltételek a wows.wn8.info oldalon",
    "_page_imprint": "<h1>Impresszum wows.wn8.info</h1><h2>Szolgáltató</h2>Az internetes oldal szolgáltatója a kifejezés jogi értelmében a bejegyzett INUNO cég.<br>Cím:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Horvátország",
    "_page_contact_title": "Kapcsolatfelvétel - wows.wn8.info",
    "_page_contact_desc": "A wows.wn8.info elérhetőségei",
    "_page_contact": "<h1>Kapcsolatfelvétel</h1><h2>Ingame</h2>Játékos: INUNO<h2>Levelezési űrlap</h2>",
    "_page_privacypolicy_title": "Adatvédelmi szabályzat - wows.wn8.info",
    "_page_privacypolicy_desc": "A wows.wn8.info adatvédelmi szabályzata",
	"_page_privacypolicy": "<h1>Adatvédelmi irányelvek</h1><h2>WEBOLDAL NYILATKOZATA</h2>Utolsó frissítés: 2024.01.01.<br>Köszönjük, hogy meglátogatta a wows.wn8.info oldalt.<br>Ez a felelősség kizárása ) egy jogilag kötelező érvényű megállapodás Ön (felhasználó, látogató, Ön vagy Ön) és a webhely (mi, a mi vagy a mi) között. Meghatározza a https://wows webhely Ön általi használatára vonatkozó általános irányelveket, nyilatkozatokat és feltételeket. A wows.wn8.info által üzemeltetett .wn8.info webhely (webhely, szolgáltatások, termékek, információk vagy tartalom). Kérjük, figyelmesen olvassa el ezt a felelősségkizárást, mielőtt folytatná a webhely használatát. Ne nyissa meg és ne használja az oldalt, ha nem ért egyet jelen felelősségkizárási nyilatkozat feltételeit. A webhely vagy szolgáltatásainak használatával Ön tudomásul veszi, hogy alaposan elolvasta és megértette jelen felelősségkizárási nyilatkozat feltételeit, és ezennel magára nézve kötelezőnek ismeri el.<br><br>Felelősségkizárás<br>Az információ, ill. Az ezen a weboldalon megjelenített tartalom a wows.wn8.info szellemi tulajdona. Az ilyen információkat vagy tartalmakat beleegyezésünk nélkül nem használhatja fel, publikálhatja vagy nyomtathatja újra. Az ezen a webhelyen található információkat vagy tartalmat jóhiszeműen és kizárólag általános célokra tesszük közzé. információs és oktatási célokra. Semmilyen módon nem helyettesítik a szakmai tanácsokat. Weboldalunkat a jelenlegi állapot szerint biztosítjuk, és a wows.wn8.info nem vállal semmilyen kijelentést vagy garanciát semmilyen formában, akár kifejezett, akár hallgatólagos formában a teljességre, időszerűségre, megbízhatóságra, elérhetőségre, érvényességre, alkalmasságra és pontosságra vonatkozóan , vagy garantálja, hogy nem lesz veszteség, hiba vagy kihagyás az ezen a webhelyen található információkkal vagy tartalommal kapcsolatban. A https://wows.wn8.info webhelyen található ilyen információkra vagy tartalomra támaszkodó bármely intézkedést szigorúan az Ön felelősségére hajtják végre. Ennek eredményeként a wows.wn8.info, partnerei, alkalmazottai vagy ügynökei nem felelősséget vállalunk a weboldalunk használatából, az arra való hagyatkozásból és az arra való hivatkozásból eredő felhalmozódó veszteségekért vagy károkért, beleértve a korlátozás nélkül minden különleges vagy véletlen, közvetlen vagy közvetett, büntető vagy következményes veszteséget vagy kárt. wows.wn8.info, mindent megteszünk annak érdekében, hogy a webhely zökkenőmentesen működjön. Mindazonáltal nem vállalunk jogi felelősséget, és nem vállalunk felelősséget, ha a webhely átmenetileg nem elérhető vagy elérhetetlenné válik rajtunk kívül álló műszaki hibák miatt.<br><br>Külső linkekre vonatkozó felelősség kizárása<br>Webhelyünkön keresztül követheti a meglátogatáshoz szükséges linkeket. külső webhelyek vagy olyan harmadik felek webhelyeiről származó tartalom, amelyek semmilyen módon nem állnak kapcsolatban a wows.wn8.info-val. Bár igyekszünk csak minőségi linkeket biztosítani releváns és etikus webhelyekre, nincs befolyásunk ezen webhelyek jellegére, tartalmára, pontosságára, megfelelőségére, megbízhatóságára, érvényességére és elérhetőségére. Ennek megfelelően az ilyen, más webhelyekre mutató hivatkozások feltüntetése semmilyen módon nem jelent ajánlást vagy támogatást az ezeken a webhelyeken található szolgáltatásokra vagy termékekre vonatkozóan. Ezenkívül a webhelytulajdonosok és a tartalom értesítés nélkül megváltozhatnak, és még azelőtt előfordulhatnak, hogy lehetőségünk lenne eltávolítani a hibás vagy káros linkeket.<br><br>Szakmai felelősség kizárása<br>A wn8.info nem tartalmaz szakmai tanácsokat. A webhely információi és tartalma csak általános tájékoztatási és oktatási célokat szolgál, és nem helyettesíti a szakmai tanácsokat. Javasoljuk, hogy konzultáljon a megfelelő szakemberekkel, mielőtt az ilyen információkon alapuló bármilyen intézkedést megtenne, például az ilyen információk felhasználása vagy támaszkodása előtt. Az ezen az oldalon található tartalom kizárólag az Ön saját kockázatára történik.<br><br>Kapcsolt felelősség kizárása<br>Webhelyünk tartalmazhat kapcsolt webhelyekre mutató hivatkozásokat, és társult vállalkozási jutalékot kaphatunk az Ön által az adott webhelyen ilyen társult vállalkozás használatával végrehajtott vásárlásokért linkek.Kérjük, vegye figyelembe, hogy más webhelyek eltérő adatvédelmi szabályzatokkal és feltételekkel rendelkezhetnek, amelyek rajtunk kívül állnak, amikor elhagyja webhelyünket. A wows.wn8.info nem figyeli és nem vizsgálja az Ön és harmadik fél közötti tranzakciókat. Javasoljuk, hogy olvassa el ezen webhelyek Adatvédelmi szabályzatát és Általános Szerződési Feltételeit, mielőtt bármilyen tartalmat feltöltene, vagy bármilyen üzletbe vagy tranzakcióba kezdene.<br><br>Az ajánlási felelősség kizárása<br>A wn8.info olyan szolgáltatások vagy termékek felhasználóinak ajánlásait tartalmazhatja, amelyek tükrözi az ilyen felhasználók tapasztalatait és véleményét. Az ilyen tapasztalatok, vélemények és gondolatok azonban személyesek az ilyen felhasználók számára, és nem feltétlenül képviselik szolgáltatásaink vagy termékeink többi felhasználóját. Az ajánlások szó szerint jelennek meg, kivéve a nyelvtani vagy gépelési hibákat, és csonkolják, ha idegen információkat tartalmaznak. Kérjük, vegye figyelembe, hogy az ilyen ajánlásokban szereplő nézetek vagy vélemények a felhasználóhoz tartoznak, és nem képviselik a wows.wn8.info nézeteit. Ennek eredményeként az ajánlások nem értelmezhetők úgy, mint amelyek az ilyen szolgáltatások vagy termékek megfelelőségét, megbízhatóságát, érvényességét és elérhetőségét képviselik.<br><br>Változások és módosítások<br>Fenntartjuk a kizárólagos jogot a jelen szabályzat megváltoztatására vagy módosítására. és annak feltételeit bármikor közzéteszi a frissített verziót a https://wn8.info oldalon. Nem Ha frissítjük, módosítjuk vagy módosítjuk ezt a dokumentumot, ezen változásokról szóló értesítést azonnal közzétesszük ezen az oldalon. A weboldal és szolgáltatásainak további használata az ilyen változtatások után az ilyen változtatásokhoz való hozzájárulásként értelmezendő. Javasoljuk azonban, hogy gyakran látogassa meg ezt az oldalt, hogy mindig naprakész legyen a legújabb változásokkal kapcsolatban.<br><br>Hozzájárulás<br>A webhely használatának folytatásával Ön elismeri, hogy elolvasta ezt felelősségkizárást a maga teljességében, és ezennel hozzájárul ehhez a felelősségkizáráshoz, és elfogadja annak minden feltételét. Ha nem ért egyet a jelen felelősségkizárás feltételeivel, nem jogosult továbbra is használni vagy elérni ezt a webhelyet és szolgáltatásait.<br><br>Kapcsolatfelvétel<br>Ha bármilyen információra van szüksége vagy kérdése van az oldal felelősségi nyilatkozatával kapcsolatban, kérjük, forduljon hozzánk bizalommal a wows@wn8.info e-mail címen."

}