{

    "_page_faq_title": "Domande frequenti - wows.wn8.info",
    "_page_faq_desc": "Domande frequenti su wows.wn8.info",
    "_page_faq": "<h1>Domande frequenti</h1><h2>Domande e risposte</h2>",
    "_page_imprint_title": "Imprint - wows.wn8.info",
    "_page_imprint_desc": "Imprint e termini su wows.wn8.info",
    "_page_imprint": "<h1>Imprint wows.wn8.info</h1><h2>Fornitore</h2>Il fornitore di questo sito Internet ai sensi della legge è la società registrata INUNO<br>Indirizzo:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Spalato<br>Croazia",
    "_page_contact_title": "Contatto - wows.wn8.info",
    "_page_contact_desc": "Informazioni di contatto per wows.wn8.info",
    "_page_contact": "<h1>Contatto</h1><h2>In gioco</h2>Giocatore: INUNO<h2>Modulo di posta</h2>",
    "_page_privacypolicy_title": "Informativa sulla privacy - wows.wn8.info",
    "_page_privacypolicy_desc": "Informativa sulla privacy per wows.wn8.info",
	"_page_privacypolicy": "<h1>Informativa sulla privacy</h1><h2>ESCLUSIONE DI RESPONSABILITÀ SITO WEB</h2>Ultimo aggiornamento: 01.01.2024.<br>Grazie per aver visitato wows.wn8.info.<br>Questa esclusione di responsabilità (Disclaimer ) è un accordo legalmente vincolante tra te (utente, visitatore, tu o il tuo) e questo sito web (noi, nostro o noi). Stabilisce le linee guida generali, le informative e i termini per l'utilizzo di questo https://wows Sito Web .wn8.info (sito Web, servizi, prodotti, informazioni o contenuti) gestito da wows.wn8.info.Leggere attentamente questa clausola di esclusione della responsabilità prima di continuare a utilizzare questo sito Web. Non accedere e utilizzare il sito se non si accetta i termini di questa esclusione di responsabilità. Utilizzando questo sito Web o i suoi servizi, l'utente riconosce di aver letto attentamente e compreso i termini di questa esclusione di responsabilità e accetta di esserne vincolato.<br><br>Esonero di responsabilità<br>Le informazioni o il contenuto visualizzato su questo sito Web è proprietà intellettuale di wows.wn8.info. Non è possibile riutilizzare, ripubblicare o ristampare tali informazioni o contenuti senza il nostro consenso. Le informazioni o i contenuti di questo sito Web sono pubblicati in buona fede ed esclusivamente per scopi generali. scopi informativi e didattici. Non intendono in alcun modo sostituire la consulenza professionale. Il nostro sito Web viene fornito così com'è e wows.wn8.info non rilascia dichiarazioni o garanzie di alcun tipo o in alcuna forma, esplicite o implicite, circa la completezza, la tempestività, l'affidabilità, la disponibilità, la validità, l'idoneità e l'accuratezza o garantire che non ci saranno perdite, errori e omissioni rispetto alle informazioni o ai contenuti contenuti in questo sito web. Qualsiasi azione intrapresa facendo affidamento su tali informazioni o contenuti forniti su questo sito Web https://wows.wn8.info è rigorosamente a proprio rischio. Di conseguenza, wows.wn8.info, i suoi partner, dipendenti o agenti non lo faranno sarà ritenuto responsabile per eventuali perdite o danni derivanti dall'uso, dall'affidamento e dal riferimento al nostro sito Web, inclusi, senza limitazione, qualsiasi perdita o danno speciale o incidentale, diretto o indiretto e punitivo o consequenziale di qualsiasi tipo. wows.wn8.info, facciamo ogni sforzo per mantenere il sito web funzionante senza intoppi. Tuttavia, non ci assumiamo alcuna responsabilità legale e non saremo responsabili se il sito web è temporaneamente non disponibile o inaccessibile a causa di malfunzionamenti tecnici indipendenti dal nostro controllo.<br><br>Disclaimer sui link esterni<br>Attraverso il nostro sito web, puoi seguire i link per visitare siti Web esterni o contenuti provenienti da siti Web di terzi che non sono in alcun modo affiliati a wows.wn8.info. Sebbene cerchiamo di fornire solo collegamenti di qualità a siti Web pertinenti ed etici, non abbiamo alcun controllo sulla natura, il contenuto, l'accuratezza, l'adeguatezza, l'affidabilità, la validità e la disponibilità di questi siti. Pertanto, l'inclusione di tali collegamenti ad altri siti Web non implica in alcun modo una raccomandazione o un'approvazione per i servizi o i prodotti contenuti in tali siti. Inoltre, i proprietari e i contenuti del sito possono cambiare senza preavviso e ciò può verificarsi prima che abbiamo l'opportunità di rimuovere collegamenti interrotti o dannosi.<br><br>Disclaimer professionale<br>wn8.info non contiene consulenza professionale. Le informazioni e i contenuti di questo sito sono forniti solo a scopo informativo generale e didattico e non sostituiscono la consulenza professionale. Ti consigliamo inoltre di consultare i professionisti appropriati prima di intraprendere qualsiasi azione basata su tali informazioni, come l'uso o l'affidamento di tali informazioni contenuto in questo sito è esclusivamente a tuo rischio e pericolo.<br><br>Esonero di responsabilità per gli affiliati<br>Il nostro sito Web può contenere collegamenti a siti affiliati e potremmo ricevere una commissione di affiliazione per qualsiasi acquisto effettuato da te su tali siti che utilizzano tale affiliato link. Tieni presente che altri siti potrebbero avere politiche sulla privacy e termini diversi che vanno oltre il nostro controllo quando lasci il nostro sito web. wows.wn8.info non monitora né indaga su alcuna transazione tra l'utente e tali terze parti. Ti consigliamo di controllare le Politiche sulla privacy di questi siti e i relativi Termini e condizioni prima di caricare qualsiasi contenuto o intraprendere qualsiasi attività commerciale o transazione.<br><br>Esonero di responsabilità per testimonianze<br>wn8.info può contenere testimonianze di utenti di servizi o prodotti che riflettere le esperienze e le opinioni di tali utenti. Tuttavia, tali esperienze, opinioni e pensieri sono personali per tali utenti e non rappresentano necessariamente tutti gli altri utenti dei nostri servizi o prodotti. Le testimonianze vengono visualizzate alla lettera, ad eccezione di errori grammaticali o di battitura, e vengono troncate se contengono informazioni estranee. Tieni presente che i punti di vista o le opinioni contenute in tali testimonianze appartengono all'utente e non rappresentano le opinioni di wows.wn8.info. Di conseguenza, le testimonianze non devono essere interpretate come rappresentative dell'adeguatezza, dell'affidabilità, della validità e della disponibilità di tali servizi o prodotti.<br><br>Modifiche ed emendamenti<br>Ci riserviamo il diritto esclusivo di cambiare o modificare questa politica e i suoi termini in qualsiasi momento pubblicando la versione aggiornata su https://wows.wn8.info. La notifica di tali modifiche verrà tempestivamente pubblicata su questo sito nel caso in cui dovessimo aggiornare, correggere o modificare questo documento. L'uso continuato di questo sito Web e dei suoi servizi dopo tali modifiche sarà interpretato come consenso a tali modifiche. Ti consigliamo tuttavia di visitare frequentemente questa pagina per assicurarti di essere aggiornato alle ultime modifiche.<br><br>Consenso<br>Continuando a utilizzare questo sito, dichiari di aver letto questo disclaimer nella sua interezza e con la presente acconsento a questo disclaimer e accetta tutti i suoi termini. Se non accetti di essere vincolato dai termini di questo disclaimer, non ti è consentito continuare a utilizzare o accedere a questo sito e ai suoi servizi.<br><br>Contattaci<br>Se hai bisogno di informazioni o hai domande in merito al disclaimer di questo sito, non esitate a contattarci via e-mail all'indirizzo wows@wn8.info.",
    "_page_contact_name_button": "Nome",
    "_page_contact_name_field": "Inserisci il tuo nome",
    "_page_contact_message_button": "Il tuo messaggio",
    "_page_contact_message_field": "Scrivi il tuo messaggio",
    "_page_contact_submit_button": "Invia",
    "_page_contact_reset_button": "Azzera"    
}