{

    "_page_faq_title": "よくある質問 - wows.wn8.info",
    "_page_faq_desc": "wows.wn8.info に関するよくある質問",
    "_page_faq": "<h1>よくある質問</h1><h2>Q&A</h2>",
    "_page_imprint_title": "インプリント - wows.wn8.info",
    "_page_imprint_desc": "wows.wn8.info のインプリントと規約",
    "_page_imprint": "<h1>インプリント wows.wn8.info</h1><h2>プロバイダー</h2>用語の法的意味におけるこのインターネット サイトのプロバイダーは、登録された会社 INUNO です<br>住所:<br>INUNO<br>ヘルツェゴヴァッカ 116<br>HR-21000 スプリット<br>クロアチア」、",
    "_page_contact_title": "連絡先 - wows.wn8.info",
    "_page_contact_desc": "wows.wn8.info の連絡先情報",
    "_page_contact": "<h1>連絡先</h1><h2>ゲーム内</h2>プレイヤー：INUNO<h2>メールフォーム</h2>",
    "_page_privacypolicy_title": "プライバシー ポリシー - wows.wn8.info",
    "_page_privacypolicy_desc": "wows.wn8.info のプライバシー ポリシー",
    "_page_privacypolicy": "<h1>プライバシー ポリシー</h1><h2>ウェブサイトの免責事項</h2>最終更新日: 2024 年 1 月 1 日。<br>wows.wn8.info をご覧いただきありがとうございます。<br>この免責事項 (免責事項) ) は、お客様 (ユーザー、訪問者、お客様またはお客様) とこの Web サイト (当社、当社、または当社) との間の法的拘束力のある契約であり、この https://wows の使用に関する一般的なガイドライン、開示、条件が規定されています。 .wn8.info ウェブサイト (ウェブサイト、サービス、製品、情報、またはコンテンツ) は、wows.wn8.info によって運営されています。このウェブサイトの使用を続ける前に、この免責条項をよくお読みください。同意できない場合は、サイトにアクセスして使用しないでください。 この免責条項の条項。この Web サイトまたはそのサービスを使用することにより、お客様はこの免責条項をよく読んで理解したことを認め、ここにその条項に拘束されることに同意したものとみなされます。<br><br>免責条項<br>情報または この Web サイトに表示されるコンテンツは、wows.wn8.info の知的財産です。当社の同意なしに、そのような情報やコンテンツを再利用、再発行、または転載することはできません。この Web サイト上の情報やコンテンツは、一般向けにのみ誠意を持って公開されています。 情報および教育目的。 これらは専門家のアドバイスに代わるものとしての役割を決して意図したものではありません。 当社のウェブサイトは現状のまま提供されており、wows.wn8.info は、明示的か黙示的かを問わず、完全性、適時性、信頼性、可用性、有効性、適合性、および正確性について、いかなる種類または形式においてもいかなる表明または保証も行いません。 、またはこのウェブサイトに含まれる情報またはコンテンツに関して損失、誤り、欠落がないことを保証します。 この Web サイト https://wows.wn8.info で提供される情報やコンテンツに基づいて行われるあらゆる行動は、厳密に自己責任で行われます。その結果、wows.wn8.info、そのパートナー、従業員、または代理店は、 当社は、当社ウェブサイトの使用、信頼、参照の結果として生じるいかなる損失または損害に対しても責任を負うものとします。これには、特別または偶発的、直接的または間接的、懲罰的または結果的な損失または損害が含まれますが、これらに限定されません。 wows.wn8.info、私たちはウェブサイトをスムーズに運営し続けるためにあらゆる努力をしています。 ただし、当社は法的責任を負わず、当社の制御を超えた技術的故障によりウェブサイトが一時的に利用できなくなったり、アクセスできなくなったりした場合にも責任を負いません。<br><br>外部リンクの免責事項<br>当社のウェブサイトを通じて、リンクをたどってアクセスすることができます。 外部の Web サイト、または wows.wn8.info とまったく関係のないサードパーティの Web サイトから発信されたコンテンツ。 当社は、関連性のある倫理的な Web サイトへの質の高いリンクのみを提供するよう努めていますが、これらのサイトの性質、内容、正確性、適切性、信頼性、有効性、および可用性については管理できません。 したがって、他の Web サイトへのリンクが含まれていても、それらのサイトに含まれるサービスや製品を推奨または承認することを意味するものではありません。 また、サイトの所有者とコンテンツは予告なく変更される場合があり、壊れたリンクや有害なリンクを削除する前に変更される可能性があります。<br><br>専門的な免責事項<br>wn8.info には専門的なアドバイスは含まれません。 このサイトの情報とコンテンツは、一般的な情報および教育目的のみに提供されており、専門家のアドバイスに代わるものではありません。また、そのような情報の使用または信頼について、そのような情報に基づいて行動を起こす前に、適切な専門家に相談することをお勧めします。 このサイトに含まれる内容については、お客様ご自身の責任でご判断ください。<br><br>アフィリエイトの免責事項<br>当社のウェブサイトにはアフィリエイト サイトへのリンクが含まれている場合があり、お客様がかかるアフィリエイトを使用してそれらのサイトで購入した商品に対して、当社はアフィリエイト手数料を受け取る場合があります。 当社の Web サイトを離れるとき、他のサイトには当社の制御を超えた異なるプライバシー ポリシーや条件が適用される場合があることをご了承ください。 wows.wn8.info は、お客様とそのような第三者との間の取引を監視または調査しません。 コンテンツをアップロードしたり、ビジネスや取引に参加したりする前に、これらのサイトのプライバシー ポリシーと利用規約を確認することをお勧めします。<br><br>お客様の声の免責条項<br>wn8.info には、次のサービスまたは製品のユーザーによるお客様の声が含まれている場合があります。 そういったユーザーの経験や意見を反映させています。 ただし、そのような経験、意見、考えはそのユーザーの個人的なものであり、必ずしも当社のサービスまたは製品の他のすべてのユーザーを代表するものではありません。 お客様の声は、文法上の間違いや入力ミスを除いてそのまま表示され、無関係な情報が含まれている場合は切り捨てられます。 このようなお客様の声に含まれる見解や意見はユーザーに帰属し、wows.wn8.info の見解を表すものではないことにご注意ください。 その結果、お客様の声は、そのようなサービスや製品の適切性、信頼性、有効性、および可用性を表すものとして解釈されるべきではありません。<br><br>変更と修正<br>当社は、このポリシーを変更または修正する独占的権利を留保します。 https://wows.wn8.info に更新版を投稿することで、いつでもその条項を確認できます。。 この文書を更新、修正、または修正した場合、それらの変更の通知は直ちにこのサイトに掲載されます。 かかる変更後の本ウェブサイトおよびそのサービスの継続使用は、かかる変更に同意したものとみなされます。 ただし、最新の変更を確実に把握するために、このページに頻繁にアクセスすることをお勧めします。<br><br>同意<br>この Web サイトの使用を続行すると、これを読んだことを認めたものとみなされます。 免責条項の全文を読み、ここにこの免責条項に同意し、その条件のすべてに同意します。 この免責条項に拘束されることに同意しない場合は、このサイトとそのサービスの使用またはアクセスを継続することはできません。<br><br>お問い合わせください<br>情報が必要な場合やご質問がある場合は、 このサイトの免責事項については、wows@wn8.info までお気軽にメールでお問い合わせください。"

}