{


    "_page_faq_title": "자주 묻는 질문 - wows.wn8.info",
    "_page_faq_desc": "wows.wn8.info에서 자주 묻는 질문",
    "_page_faq": "<h1>자주 묻는 질문</h1><h2>Q&A</h2>",
    "_page_imprint_title": "출판물 - wows.wn8.info",
    "_page_imprint_desc": "wows.wn8.info의 인쇄물 및 용어",
    "_page_imprint": "<h1>Imprint wows.wn8.info</h1><h2>공급자</h2>법적 의미 내에서 이 인터넷 사이트의 공급자는 등록된 회사 INUNO입니다<br>주소:<br>INUNO<br>Hercegovacka 116<br>HR-21000 스플릿<br>크로아티아",
    "_page_contact_title": "연락처 - wows.wn8.info",
    "_page_contact_desc": "wows.wn8.info의 연락처 정보",
    "_page_contact": "<h1>연락처</h1><h2>게임 내</h2>플레이어: INUNO<h2>메일 양식</h2>",
    "_page_privacypolicy_title": "개인정보 보호정책 - wows.wn8.info",
    "_page_privacypolicy_desc": "wows.wn8.info에 대한 개인정보 보호정책",
	"_page_privacypolicy": "<h1>개인정보 보호정책</h1><h2>웹사이트 면책 조항</h2>최종 업데이트: 2024년 1월 1일.<br>wows.wn8.info를 방문해 주셔서 감사합니다.<br>이 면책 조항(면책 조항 )은 귀하(사용자, 방문자, 귀하 또는 귀하의)와 이 웹사이트(당사, 당사 또는 당사) 사이의 법적 구속력이 있는 계약입니다. 이는 https://wows의 사용에 대한 일반 지침, 공개 및 조건을 명시합니다. .wn8.info wows.wn8.info가 운영하는 웹사이트(웹사이트, 서비스, 제품, 정보 또는 콘텐츠). 이 웹사이트를 계속 사용하기 전에 이 면책 조항을 주의 깊게 읽으십시오. 동의하지 않는 경우 사이트에 액세스하거나 사용하지 마십시오. 본 면책조항의 조건. 이 웹사이트 또는 해당 서비스를 사용함으로써 귀하는 본 면책조항의 조건을 철저히 읽고 이해했으며 그에 따라 구속된다는 데 동의함을 인정합니다.<br><br>면책조항<br>정보 또는 이 웹사이트에 표시된 콘텐츠는 wows.wn8.info의 지적 재산입니다. 귀하는 당사의 동의 없이 그러한 정보나 콘텐츠를 재사용, 재발행 또는 재인쇄할 수 없습니다. 이 웹사이트의 정보나 콘텐츠는 선의로 일반 목적으로만 게시됩니다. 정보 및 교육 목적. 이 내용은 어떠한 경우에도 전문적인 조언을 대신할 수 없습니다. 당사 웹사이트는 있는 그대로 제공되며 wows.wn8.info는 완전성, 적시성, 신뢰성, 가용성, 타당성, 적합성 및 정확성에 대해 명시적이든 묵시적이든 어떤 종류나 형식으로도 진술하거나 보증하지 않습니다. , 또는 이 웹사이트에 포함된 정보 또는 콘텐츠와 관련하여 손실, 오류 및 누락이 없음을 보증합니다. 이 웹사이트(https://wows.wn8.info)에 제공된 정보나 콘텐츠에 따라 취해진 모든 조치는 전적으로 귀하의 책임입니다. 결과적으로 wows.wn8.info, 파트너, 직원 또는 대리인은 어떠한 책임도 지지 않습니다. 당사 웹사이트의 사용, 의존 및 참조로 인해 발생한 모든 손실이나 손해에 대해 책임을 집니다. 여기에는 특별하거나 우발적, 직접적 또는 간접적, 징벌적 또는 결과적 손실이나 손해가 포함되나 이에 국한되지 않습니다. wows.wn8.info, 우리는 웹사이트를 원활하게 운영하기 위해 최선을 다하고 있습니다. 그러나 당사는 법적 책임을 지지 않으며 당사가 통제할 수 없는 기술적인 오작동으로 인해 웹사이트를 일시적으로 사용할 수 없거나 액세스할 수 없는 경우 책임을 지지 않습니다.<br><br>외부 링크 면책조항<br>당사 웹사이트를 통해 링크를 따라 방문할 수 있습니다. wows.wn8.info와 어떤 식으로든 관련이 없는 외부 웹사이트 또는 제3자 웹사이트에서 시작된 콘텐츠. 우리는 관련 있고 윤리적인 웹사이트에 대한 고품질 링크만을 제공하려고 노력하지만 이러한 사이트의 성격, 내용, 정확성, 적절성, 신뢰성, 타당성 및 가용성에 대해서는 통제할 수 없습니다. 따라서, 다른 웹사이트에 대한 링크가 포함되어 있다고 해서 해당 사이트에 포함된 서비스나 제품에 대한 추천이나 보증을 의미하는 것은 아닙니다. 또한 사이트 소유자 및 콘텐츠는 예고 없이 변경될 수 있으며 당사가 깨지거나 유해한 링크를 제거할 기회를 갖기 전에 발생할 수 있습니다.<br><br>전문 면책조항<br>wn8.info에는 전문적인 조언이 포함되어 있지 않습니다. 이 사이트의 정보와 콘텐츠는 일반적인 정보와 교육 목적으로만 제공되며 전문가의 조언을 대신할 수 없습니다. 또한 해당 정보를 사용하거나 의존하는 등 해당 정보를 기반으로 조치를 취하기 전에 해당 전문가와 상담할 것을 권장합니다. 이 사이트에 포함된 내용에 대한 책임은 전적으로 귀하에게 있습니다.<br><br>제휴 면책조항<br>당사 웹사이트에는 제휴사 사이트에 대한 링크가 포함될 수 있으며 해당 제휴사를 통해 해당 사이트에서 귀하가 구매한 모든 항목에 대해 제휴 수수료를 받을 수 있습니다. 링크. 귀하가 당사 웹사이트를 떠날 때 다른 사이트에는 당사가 통제할 수 없는 다른 개인정보 보호정책 및 약관이 있을 수 있다는 점을 알아두십시오. wows.wn8.info는 귀하와 제3자 간의 거래를 모니터링하거나 조사하지 않습니다. 콘텐츠를 업로드하거나 비즈니스 또는 거래에 참여하기 전에 해당 사이트의 개인정보 보호정책과 이용 약관을 확인하는 것이 좋습니다.<br><br>사용후기 면책조항<br>wn8.info에는 다음과 같은 서비스 또는 제품 사용자의 사용후기가 포함될 수 있습니다. 그러한 사용자들의 경험과 의견을 반영합니다. 그러나 그러한 경험, 의견 및 생각은 해당 사용자에게 개인적인 것이며 반드시 당사 서비스 또는 제품의 다른 모든 사용자를 대표하는 것은 아닙니다. 사용후기는 문법이나 입력 오류를 제외하고 그대로 표시되며 관련 없는 정보가 포함된 경우 잘립니다. 이러한 추천글의 견해나 의견은 사용자의 것이며 wows.wn8.info의 견해를 대변하지 않는다는 점을 유의하시기 바랍니다. 따라서 사용후기가 해당 서비스나 제품의 적절성, 신뢰성, 타당성 및 가용성을 나타내는 것으로 해석되어서는 안 됩니다.<br><br>변경 및 수정<br>당사는 이 정책을 변경하거나 수정할 수 있는 독점적 권리를 보유합니다. 업데이트된 버전을 https://wows.wn8.info에 게시하여 언제든지 해당 약관을 확인할 수 있습니다.. 이 문서를 업데이트, 수정 또는 수정할 경우 해당 변경 사항에 대한 알림이 이 사이트에 즉시 게시됩니다. 그러한 변경 후에도 본 웹사이트와 해당 서비스를 계속 사용하는 것은 해당 변경 사항에 동의하는 것으로 간주됩니다. 그러나 이 페이지를 자주 방문하여 최신 변경 사항을 확인하는 것이 좋습니다.<br><br>동의<br>이 웹사이트를 계속 사용함으로써 귀하는 이 내용을 읽었음을 인정하게 됩니다. 면책조항 전체를 읽고 이에 따라 본 면책조항에 동의하며 모든 조건에 동의합니다. 본 면책 조항에 구속되는 데 동의하지 않는 경우 이 사이트와 서비스를 계속 사용하거나 액세스할 수 없습니다.<br><br>연락처<br>정보가 필요하거나 질문이 있는 경우 이 사이트의 면책조항에 대해서는 wows@wn8.info로 이메일을 보내 주시기 바랍니다."

}