{

    "_page_faq_title": "Często zadawane pytania - wows.wn8.info",
    "_page_faq_desc": "Często zadawane pytania na temat wows.wn8.info",
    "_page_faq": "<h1>Często zadawane pytania</h1><h2>Pytania i odpowiedzi</h2>",
    "_page_imprint_title": "Wydruk - wows.wn8.info",
    "_page_imprint_desc": "Sygnatura i warunki na wows.wn8.info",
    "_page_imprint": "<h1>Imprint wows.wn8.info</h1><h2>Dostawca</h2>Dostawcą tej strony internetowej w prawnym rozumieniu tego terminu jest zarejestrowana firma INUNO<br>Adres:< br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Chorwacja",
    "_page_contact_title": "Kontakt - wows.wn8.info",
    "_page_contact_desc": "Dane kontaktowe dla wows.wn8.info",
    "_page_contact": "<h1>Kontakt</h1><h2>W grze</h2>Gracz: INUNO<h2>Formularz pocztowy</h2>",
    "_page_privacypolicy_title": "Polityka prywatności - wows.wn8.info",
    "_page_privacypolicy_desc": "Polityka prywatności dla wows.wn8.info",
	"_page_privacypolicy": "<h1>Polityka prywatności</h1><h2>ZASTRZEŻENIE STRONY INTERNETOWEJ</h2>Ostatnia aktualizacja: 01.01.2024.<br>Dziękujemy za odwiedzenie wows.wn8.info.<br>To wyłączenie odpowiedzialności (Zastrzeżenie ) to prawnie wiążąca umowa pomiędzy Tobą (użytkownikiem, gościem, Tobą lub Twoim) a tą witryną (my, naszą lub nami). Określa ogólne wytyczne, ujawnienia i warunki korzystania z tej witryny https://wows Witryna .wn8.info (strona internetowa, usługi, produkty, informacje lub treść) obsługiwana przez wows.wn8.info.Przed dalszym korzystaniem z tej witryny prosimy o uważne przeczytanie niniejszego zastrzeżenia. Nie wchodź na witrynę i nie korzystaj z niej, jeśli nie wyrażasz zgody warunki tego zastrzeżenia. Korzystając z tej witryny internetowej lub jej usług, potwierdzasz, że dokładnie przeczytałeś i rozumiesz warunki tego zastrzeżenia i niniejszym wyrażasz zgodę na jego przestrzeganie.<br><br>Zastrzeżenie<br>Informacje lub Treść wyświetlana na tej stronie jest własnością intelektualną wows.wn8.info. Nie możesz ponownie wykorzystywać, publikować ani przedrukowywać takich informacji lub treści bez naszej zgody. Informacje lub treści na tej stronie są publikowane w dobrej wierze i wyłącznie w celach ogólnych celach informacyjnych i edukacyjnych. Nie mają one w żadnym wypadku zastępować profesjonalnej porady. Nasza witryna internetowa jest udostępniana w stanie, w jakim jest, a wows.wn8.info nie składa żadnych oświadczeń ani zapewnień w jakiejkolwiek formie, wyraźnych lub dorozumianych, co do kompletności, aktualności, niezawodności, dostępności, ważności, przydatności i dokładności lub gwarantuje, że nie będzie żadnych strat, błędów i pominięć w odniesieniu do informacji lub treści zawartych na tej stronie internetowej. Wszelkie działania podejmowane w oparciu o takie informacje lub treści zawarte na tej stronie internetowej https://wows.wn8.info są podejmowane wyłącznie na własne ryzyko. W rezultacie firma wows.wn8.info, jej partnerzy, pracownicy lub agenci nie będą ponosimy odpowiedzialności za wszelkie straty lub szkody powstałe w wyniku korzystania z naszej witryny internetowej, polegania na niej i odwoływania się do niej, w tym między innymi za wszelkie straty lub szkody szczególne lub przypadkowe, bezpośrednie lub pośrednie oraz o charakterze karnym lub wynikowym. wows.wn8.info, dokładamy wszelkich starań, aby strona działała sprawnie. Jednakże nie ponosimy żadnej odpowiedzialności prawnej i nie będziemy ponosić odpowiedzialności, jeśli witryna będzie chwilowo niedostępna lub będzie niedostępna z powodu usterek technicznych pozostających poza naszą kontrolą.<br><br>Zastrzeżenie dotyczące linków zewnętrznych<br>Za pośrednictwem naszej witryny internetowej można skorzystać z linków, aby odwiedzić zewnętrznych witryn internetowych lub treści pochodzących ze stron internetowych osób trzecich, które nie są w żaden sposób powiązane z wows.wn8.info. Chociaż staramy się udostępniać wyłącznie wysokiej jakości linki do odpowiednich i etycznych witryn internetowych, nie mamy kontroli nad charakterem, treścią, dokładnością, adekwatnością, niezawodnością, ważnością i dostępnością tych witryn. W związku z tym umieszczenie takich łączy do innych witryn internetowych w żaden sposób nie oznacza rekomendacji ani poparcia dla usług lub produktów zawartych na tych stronach. Ponadto właściciele witryn i treść mogą ulec zmianie bez powiadomienia i może to nastąpić, zanim będziemy mieli możliwość usunięcia uszkodzonych lub szkodliwych linków.<br><br>Zastrzeżenie zawodowe<br>wn8.info nie zawiera profesjonalnych porad. Informacje i treść tej witryny służą wyłącznie celom informacyjnym i edukacyjnym i nie zastępują profesjonalnej porady. Zalecamy również skonsultowanie się z odpowiednimi specjalistami przed podjęciem jakichkolwiek działań w oparciu o takie informacje, np. wykorzystanie lub poleganie na takich informacjach zawarte w tej witrynie są wyłącznie na Twoje własne ryzyko.<br><br>Zastrzeżenie dotyczące partnerów <br>Nasza witryna może zawierać linki do witryn stowarzyszonych, a my możemy otrzymać prowizję partnerską za wszelkie zakupy dokonane przez Ciebie w tych witrynach za pomocą takiego partnera linki.Pamiętaj, że w przypadku opuszczenia naszej witryny inne witryny mogą mieć odmienne zasady i warunki prywatności, na które nie mamy wpływu. wows.wn8.info nie monitoruje ani nie bada żadnych transakcji pomiędzy Tobą a jakąkolwiek stroną trzecią. Zalecamy sprawdzenie Polityki prywatności tych witryn oraz ich Warunków przed przesłaniem jakichkolwiek treści lub zaangażowaniem się w jakąkolwiek działalność gospodarczą lub transakcję.<br><br>Wyłączenie odpowiedzialności za referencje<br>wn8.info może zawierać referencje użytkowników usług lub produktów, które odzwierciedlają doświadczenia i opinie takich użytkowników. Jednakże takie doświadczenia, opinie i przemyślenia są osobiste dla takich użytkowników i niekoniecznie reprezentują wszystkich innych użytkowników naszych usług lub produktów. Referencje są wyświetlane dosłownie, z wyjątkiem błędów gramatycznych lub pisarskich, i są obcinane, jeśli zawierają dodatkowe informacje. Należy pamiętać, że poglądy lub opinie zawarte w takich referencjach należą do użytkownika i nie reprezentują poglądów wows.wn8.info. W rezultacie referencje nie powinny być interpretowane jako reprezentujące adekwatność, niezawodność, ważność i dostępność takich usług lub produktów.<br><br>Zmiany i poprawki<br>Zastrzegamy sobie wyłączne prawo do zmiany lub modyfikacji tej polityki i jej warunki w dowolnym momencie, publikując zaktualizowaną wersję na stronie https://wows.wn8.info. W przypadku aktualizacji, zmiany lub modyfikacji niniejszego dokumentu powiadomienie o tych zmianach zostanie niezwłocznie opublikowane na tej stronie. Dalsze korzystanie z tej witryny i jej usług po wprowadzeniu takich zmian będzie interpretowane jako wyrażenie zgody na takie zmiany. Radzimy jednak często odwiedzać tę stronę, aby mieć pewność, że jesteś na bieżąco z najnowszymi zmianami.<br><br>Zgoda<br>Kontynuując korzystanie z tej witryny, niniejszym potwierdzasz, że zapoznałeś się z tym zrzeczenie się odpowiedzialności w całości i niniejszym wyrażam zgodę na to zrzeczenie się odpowiedzialności i zgadzam się na wszystkie jego warunki. Jeśli nie zgadzasz się na warunki tego zastrzeżenia, nie możesz w dalszym ciągu korzystać z tej witryny i jej usług ani uzyskiwać do nich dostępu.<br><br>Skontaktuj się z nami<br>Jeśli potrzebujesz informacji lub masz pytania w sprawie zastrzeżenia dotyczącego tej witryny, prosimy o kontakt e-mailem pod adresem wows@wn8.info.",
    "_page_contact_name_button": "Imię",
    "_page_contact_name_field": "Wprowadź swoje imię",
    "_page_contact_message_button": "Twoja wiadomość",
    "_page_contact_message_field": "Wpisz swoją wiadomość",
    "_page_contact_submit_button": "Wyślij",
    "_page_contact_reset_button": "Reset"
}