{

    "_page_faq_title": "Întrebări frecvente - wows.wn8.info",
    "_page_faq_desc": "Întrebări frecvente pe wows.wn8.info",
    "_page_faq": "<h1>Întrebări frecvente</h1><h2>Întrebări și răspunsuri</h2>",
    "_page_imprint_title": "Marcă - wows.wn8.info",
    "_page_imprint_desc": "Marcă și termeni pe wows.wn8.info",
    "_page_imprint": "<h1>Imprint wows.wn8.info</h1><h2>Furnizor</h2>Furnizorul acestui site de Internet în sensul legal al termenului este societatea înregistrată INUNO<br>Adresa:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Croația",
    "_page_contact_title": "Contact - wows.wn8.info",
    "_page_contact_desc": "Informații de contact pentru wows.wn8.info",
    "_page_contact": "<h1>Contact</h1><h2>În joc</h2>Jucător: INUNO<h2>Formular de e-mail</h2>",
    "_page_privacypolicy_title": "Politica de confidențialitate - wows.wn8.info",
    "_page_privacypolicy_desc": "Politica de confidențialitate pentru wows.wn8.info",
	"_page_privacypolicy": "<h1>Política de privacidade</h1><h2>AVISO LEGAL DO SITE</h2>Última atualização: 01.01.2024.<br>Obrigado por visitar wows.wn8.info.<br>Este aviso legal (Isenção de responsabilidade) ) é um acordo juridicamente vinculativo entre você (usuário, visitante, você ou seu) e este site (nós, nosso ou nós). Ele estabelece as diretrizes gerais, divulgações e termos de uso deste https://wows Site .wn8.info (site, serviços, produtos, informações ou conteúdo) operado por wows.wn8.info. Leia este aviso de isenção de responsabilidade com atenção antes de continuar a usar este site. Não acesse e use o site se não concordar com os termos desta isenção de responsabilidade. Ao usar este site ou seus serviços, você reconhece que leu atentamente e também compreendeu os termos desta isenção de responsabilidade e concorda em ficar vinculado a ele.<br><br>Isenção de responsabilidade<br>As informações ou o conteúdo exibido neste site é propriedade intelectual de wows.wn8.info. Você não pode reutilizar, republicar ou reimprimir tais informações ou conteúdo sem o nosso consentimento. As informações ou conteúdo deste site são publicados de boa fé e exclusivamente para uso geral. fins informativos e educacionais. Eles não se destinam de forma alguma a servir como substitutos do aconselhamento profissional. Nosso site é fornecido no estado em que se encontra, e wows.wn8.info não faz representações ou garantias de qualquer tipo ou forma, expressa ou implícita, sobre a integridade, pontualidade, confiabilidade, disponibilidade, validade, adequação e precisão , ou garantir que não haverá perdas, erros e omissões com relação às informações ou conteúdos contidos neste site. Qualquer ação tomada com base em qualquer informação ou conteúdo fornecido neste site https://wows.wn8.info é estritamente por sua conta e risco. Como resultado, wows.wn8.info, seus parceiros, funcionários ou agentes não será responsabilizado por qualquer perda ou dano resultante do uso, confiança e referência ao nosso site, incluindo, sem limitação, qualquer perda ou dano especial ou incidental, direto ou indireto e punitivo ou consequencial. wows.wn8.info, fazemos todos os esforços para manter o site funcionando perfeitamente. No entanto, não assumimos qualquer responsabilidade legal e não seremos responsáveis se o site estiver temporariamente indisponível ou inacessível devido a avarias técnicas fora do nosso controle.<br><br>Isenção de responsabilidade de links externos<br>Através do nosso site, você pode seguir links para visitar sites externos ou conteúdo originado de sites de terceiros que não são de forma alguma afiliados ao wows.wn8.info. Embora tentemos fornecer apenas links de qualidade para sites relevantes e éticos, não temos controle sobre a natureza, conteúdo, precisão, adequação, confiabilidade, validade e disponibilidade desses sites. Consequentemente, a inclusão de tais links para outros sites não implica de forma alguma uma recomendação ou endosso aos serviços ou produtos contidos nesses sites. Além disso, os proprietários e o conteúdo do site podem mudar sem aviso prévio e podem ocorrer antes que tenhamos a oportunidade de remover links quebrados ou prejudiciais.<br><br>Isenção de responsabilidade profissional<br>wn8.info não contém aconselhamento profissional. As informações e o conteúdo deste site são fornecidos apenas para fins informativos e educacionais gerais e não substituem o aconselhamento profissional. Recomendamos que você também consulte os profissionais apropriados antes de tomar qualquer ação com base em tais informações, como o uso ou confiança em tais informações. contido neste site é por sua conta e risco.<br><br>Isenção de responsabilidade de afiliados<br>Nosso site pode conter links para sites afiliados e podemos receber uma comissão de afiliado por quaisquer compras feitas por você nesses sites usando esse afiliado links.Por favor, saiba que outros sites podem ter políticas e termos de privacidade diferentes, fora de nosso controle quando você sai do nosso site. wows.wn8.info não monitora ou investiga qualquer transação entre você e terceiros. Recomendamos verificar as Políticas de Privacidade desses sites e seus Termos e Condições antes de enviar qualquer conteúdo ou se envolver em qualquer negócio ou transação.<br><br>Isenção de responsabilidade de depoimento<br>wn8.info pode conter depoimentos de usuários de serviços ou produtos que refletir as experiências e opiniões desses usuários. No entanto, tais experiências, opiniões e pensamentos são pessoais para esses utilizadores e não representam necessariamente todos os outros utilizadores dos nossos serviços ou produtos. Os depoimentos são exibidos literalmente, exceto por erros gramaticais ou de digitação, e são truncados se contiverem informações estranhas. Esteja ciente de que as opiniões ou opiniões contidas em tais depoimentos pertencem ao usuário e não representam as opiniões de wows.wn8.info. Como resultado, os depoimentos não devem ser interpretados como representando a adequação, confiabilidade, validade e disponibilidade de tais serviços ou produtos.<br><br>Alterações e Emendas<br>Reservamo-nos o direito exclusivo de alterar ou modificar esta política e seus termos a qualquer momento, publicando a versão atualizada em https://wows.wn8.info . A notificação dessas alterações será imediatamente publicada neste site caso atualizemos, alteremos ou modifiquemos este documento. O uso continuado deste site e de seus serviços após tais alterações será interpretado como consentimento para tais alterações. No entanto, recomendamos que você visite esta página com frequência para garantir que está atualizado com as alterações mais recentes.<br><br>Consentimento<br>Ao continuar a usar este site, você reconhece que leu este documento isenção de responsabilidade em sua totalidade e, por meio deste, consente com esta isenção de responsabilidade e concorda com todos os seus termos. Se você não concordar em ficar vinculado aos termos deste aviso de isenção de responsabilidade, você não terá permissão para continuar a usar ou acessar este site e seus serviços.<br><br>Entre em contato conosco<br>Se precisar de alguma informação ou tiver dúvidas sobre a isenção de responsabilidade deste site, sinta-se à vontade para nos contatar por e-mail em wows@wn8.info."

}