{

    "_page_faq_title": "Întrebări frecvente - wows.wn8.info",
    "_page_faq_desc": "Întrebări frecvente pe wows.wn8.info",
    "_page_faq": "<h1>Întrebări frecvente</h1><h2>Întrebări și răspunsuri</h2>",
    "_page_imprint_title": "Marcă - wows.wn8.info",
    "_page_imprint_desc": "Marcă și termeni pe wows.wn8.info",
    "_page_imprint": "<h1>Imprint wows.wn8.info</h1><h2>Furnizor</h2>Furnizorul acestui site de Internet în sensul legal al termenului este societatea înregistrată INUNO<br>Adresa:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Croația",
    "_page_contact_title": "Contact - wows.wn8.info",
    "_page_contact_desc": "Informații de contact pentru wows.wn8.info",
    "_page_contact": "<h1>Contact</h1><h2>În joc</h2>Jucător: INUNO<h2>Formular de e-mail</h2>",
    "_page_contact_name_button": "Nume",
    "_page_contact_name_field": "Introduceți numele dvs.",
    "_page_contact_message_button": "Mesajul dvs.",
    "_page_contact_message_field": "Scrieți mesajul dvs.",
    "_page_contact_submit_button": "Trimite",
    "_page_contact_reset_button": "Resetare",
    "_page_privacypolicy_title": "Politica de confidențialitate - wows.wn8.info",
    "_page_privacypolicy_desc": "Politica de confidențialitate pentru wows.wn8.info",
    "_page_privacypolicy": "<h1>Politica de confidențialitate</h1><h2>DECLINAREA SITE-ULUI DE RESPONSABILITATE</h2>Ultima actualizare: 01.01.2024.<br>Vă mulțumim că ați vizitat wows.wn8.info.<br>Această declinare a răspunderii ) este un acord obligatoriu din punct de vedere juridic între dvs. (utilizator, vizitator, dvs. sau dvs.) și acest site web (noi, nostru sau noi). Acesta stabilește liniile directoare generale, dezvăluirile și condițiile de utilizare de către dvs. a acestui https://wows. Site-ul web .wn8.info (site-ul web, servicii, produse, informații sau conținut) operat de wows.wn8.info. Vă rugăm să citiți cu atenție această clauză de declinare a răspunderii înainte de a continua să utilizați acest site. Nu accesați și utilizați site-ul dacă nu sunteți de acord cu termenii acestei clauze de declinare a responsabilității. Prin utilizarea acestui site web sau a serviciilor sale, recunoașteți că ați citit cu atenție și că ați înțeles, de asemenea, termenii acestei clauze de declinare a răspunderii și sunteți de acord să fiți legat de acestea.<br><br>Declinare de răspundere<br>Informațiile sau conținutul afișat pe acest site web este proprietatea intelectuală a wows.wn8.info.Nu puteți reutiliza, republica sau retipări astfel de informații sau conținut fără consimțământul nostru.Informațiile sau conținutul de pe acest site sunt publicate cu bună-credință și numai pentru general scop informativ si educativ. Ele nu sunt în niciun fel menite să servească drept substitut pentru sfatul profesional. Site-ul nostru web este furnizat așa cum este, iar wows.wn8.info nu oferă nicio declarație sau garanție de nici un fel sau sub nicio formă, indiferent dacă este expresă sau implicită, cu privire la caracterul complet, promptitudine, fiabilitate, disponibilitate, validitate, adecvare și acuratețe. , sau garantează că nu vor exista pierderi, erori și omisiuni în ceea ce privește informațiile sau conținutul conținut pe acest site web. Orice acțiune întreprinsă pe baza oricăror astfel de informații sau conținut furnizat pe acest site web https://wows.wn8.info este strict pe propriul risc. Ca urmare, wows.wn8.info, partenerii, angajații sau agenții săi nu vor să fie făcut răspunzător pentru orice pierdere sau daune acumulate ca urmare a utilizării, încrederii și trimiterii la site-ul nostru web, inclusiv, fără limitare, orice pierdere sau daune speciale sau incidentale, directe sau indirecte și punitive sau consecutive. wows.wn8.info, depunem toate eforturile pentru ca site-ul să funcționeze fără probleme. Cu toate acestea, nu ne asumăm nicio responsabilitate legală și nu vom fi răspunzători în cazul în care site-ul web este temporar indisponibil sau inaccesibil din cauza unor defecțiuni tehnice care nu sunt controlate. site-uri web externe sau conținut care provine de la site-uri web terțe care nu sunt în niciun fel afiliate cu wows.wn8.info. În timp ce încercăm să oferim numai link-uri de calitate către site-uri web relevante și etice, nu avem niciun control asupra naturii, conținutului, acurateței, adecvării, fiabilității, validității și disponibilității acestor site-uri. În consecință, includerea unor astfel de link-uri către alte site-uri web nu implică în niciun fel o recomandare sau aprobare pentru serviciile sau produsele conținute pe acele site-uri. De asemenea, proprietarii de site-uri și conținutul se pot schimba fără notificare și pot apărea înainte de a avea posibilitatea de a elimina link-urile rupte sau dăunătoare.<br><br>Declinarea răspunderii profesionale<br>wn8.info nu conține sfaturi profesionale. Informațiile și conținutul acestui site sunt furnizate doar pentru informații generale și în scopuri educaționale și nu înlocuiesc sfatul profesional. Vă recomandăm să vă consultați și cu specialiștii corespunzători înainte de a lua orice acțiune bazată pe astfel de informații, cum ar fi utilizarea sau încrederea în orice astfel de informații. conținute pe acest site sunt exclusiv pe propriul risc.<br><br>Declinarea răspunderii pentru afiliați<br>Site-ul nostru web poate conține link-uri către site-uri afiliate și este posibil să primim un comision de afiliat pentru orice achiziție făcută de dvs. pe acele site-uri folosind un astfel de afiliat link-uri. Vă rugăm să știți că alte site-uri pot avea politici de confidențialitate și termeni diferiți care nu pot fi controlați atunci când părăsiți site-ul nostru. wows.wn8.info nu monitorizează și nu investighează nicio tranzacție între dvs. și o astfel de terță parte. Vă recomandăm să verificați Politicile de confidențialitate ale acestor site-uri și Termenii și condițiile acestora înainte de a încărca orice conținut sau de a vă angaja în orice afacere sau tranzacție.<br><br>Declinarea răspunderii pentru mărturie<br>wn8.info poate conține mărturii ale utilizatorilor de servicii sau produse care reflectă experiențele și opiniile acestor utilizatori. Cu toate acestea, astfel de experiențe, opinii și gânduri sunt personale pentru acești utilizatori și nu reprezintă neapărat toți ceilalți utilizatori ai serviciilor sau produselor noastre. Mărturiile sunt afișate text, cu excepția erorilor gramaticale sau de dactilografiere, și sunt trunchiate dacă conțin informații străine. Vă rugăm să rețineți că opiniile sau opiniile din astfel de mărturii aparțin utilizatorului și nu reprezintă punctele de vedere ale wows.wn8.info. Drept urmare, mărturiile nu trebuie interpretate ca reprezentând caracterul adecvat, fiabilitatea, validitatea și disponibilitatea unor astfel de servicii sau produse.<br><br>Modificări și amendamente<br>Ne rezervăm dreptul exclusiv de a modifica sau modifica această politică. și termenii acestuia în orice moment, postând versiunea actualizată pe https://wows.wn8.info . Notificarea acestor modificări va fi postată prompt pe acest site dacă actualizăm, modificăm sau modificăm acest document. Continuarea utilizării acestui site web și a serviciilor sale după orice astfel de modificări va fi interpretată ca fiind consimțământul pentru astfel de modificări. Cu toate acestea, vă sfătuim să vizitați frecvent această pagină pentru a vă asigura că sunteți la curent cu cele mai recente modificări.<br><br>Consimțământ<br>Procedând la utilizarea acestui site web, confirmați că ați citit acest declinarea răspunderii în întregime și, prin prezenta, sunt de acord cu această declinare a răspunderii și sunt de acord cu toți termenii acesteia. Dacă nu sunteți de acord să respectați termenii acestei clauze de declinare a răspunderii, nu vi se permite să continuați să utilizați sau să accesați acest site și serviciile acestuia.<br><br>Contactați-ne<br>Dacă aveți nevoie de informații sau aveți întrebări despre declinarea răspunderii acestui site, vă rugăm să nu ezitați să ne contactați prin e-mail la wows@wn8.info."

}