{

    "_page_faq_title": "Честа питања - вовс.вн8.инфо",
    "_page_faq_desc": "Честа питања о вовс.вн8.инфо",
    "_page_faq": "<h1>Честа питања</h1><h2>Питања и одговори</h2>",
    "_page_imprint_title": "Импресум - вовс.вн8.инфо",
    "_page_imprint_desc": "Импресум и услови на вовс.вн8.инфо",
	"_page_imprint": "<h1>Импринт вовс.вн8.инфо</h1><h2>Провајдер</h2>Провајдер ове интернет странице у оквиру правног значења термина је регистрована компанија ИНУНО<br>Адреса:<br>ИНУНО<br>Херцеговачка 116<br>ХР-21000 Сплит<br>Хрватска",
    "_page_contact_title": "Контакт - вовс.вн8.инфо",
    "_page_contact_desc": "Контакт информације за вовс.вн8.инфо",
    "_page_contact": "<h1>Контакт</h1><h2>У игри</h2>Играч: ИНУНО<h2>Оbrазац за пошту</h2>",
	"_page_contact_name_button": "Име",
    "_page_contact_name_field": "Унесите своје име",
    "_page_contact_message_button": "Ваша порука",
    "_page_contact_message_field": "Упишите своју поруку",
    "_page_contact_submit_button": "Пошаљи",
    "_page_contact_reset_button": "Поништи",
    "_page_privacypolicy_title": "Политика приватности - вовс.вн8.инфо",
    "_page_privacypolicy_desc": "Политика приватности за вовс.вн8.инфо",
	"_page_privacypolicy": "<h1>Политика приватности</h1><h2>ОДДРИЦАЊЕ ОДГОВОРНОСТИ НА ВЕБСАЈТУ</h2>Последње ажурирање: 01.01.2024.<br>Хвала што сте посетили вовс.вн8.инфо.<br>Ово одрицање одговорности (одрицање од одговорности ) је правно обавезујући уговор између вас (корисника, посетиоца, вас или вашег) и ове веб странице (ми, наш или ми). Он поставља опште смернице, откривања и услове коришћења овог хттпс://вовс Веб локација .вн8.инфо (веб локација, услуге, производи, информације или садржај) којом управља вовс.вн8.инфо. Пажљиво прочитајте ову изјаву о одрицању одговорности пре него што наставите да користите ову веб локацију. Немојте приступати и користити сајт ако се не слажете са услове овог одрицања одговорности. Коришћењем овог веб-сајта или његових услуга, потврђујете да сте детаљно прочитали и разумели услове овог одрицања одговорности и овим се слажете да ћете бити везани за њих.<br><br>Одрицање од одговорности<br>Информације или садржај приказан на овој веб страници је интелектуална својина вовс.вн8.инфо. Не смете поново користити, поново објављивати или поново штампати такве информације или садржај без наше сагласности. Информације или садржај на овој веб страници се објављују у доbrој вери и искључиво за опште информативно-оbrазовне сврхе. Они ни на који начин нису намењени да служе као замена за професионални савет. Наша веб локација је обезбеђена по принципу какав јесте, а вовс.вн8.инфо не даје никакве изјаве или гаранције било које врсте или у било ком облику, било експлицитно или подразумевано, о потпуности, правовремености, поузданости, доступности, валидности, прикладности и тачности , или гарантовати да неће бити губитака, грешака и пропуста у вези са информацијама или садржајем који се налази на овој веб страници. Свака радња предузета у складу са било којом таквом информацијом или садржајем који се налази на овој веб страници хттпс://вн8.инфо је стриктно на ваш сопствени ризик. Као резултат тога, вовс.вн8.инфо, његови партнери, запослени или агенти неће бити задржани одговоран за све нагомилане губитке или штету као резултат коришћења, ослањања и позивања на нашу веб страницу, укључујући, без ограничења, било који посебан или случајан, директан или индиректан и казнени, или последичан губитак или штету било шта. Ат вов. вн8.инфо, улажемо све напоре да веб локација ради несметано. Међутим, не преузимамо никакву правну одговорност и нећемо бити одговорни ако је веб локација привремено недоступна или недоступна због техничких кварова ван наше контроле.<br><br>Одрицање од одговорности за спољне везе<br>Преко наше веб странице, можете пратити везе за посету спољне веб странице или садржај који потиче са веб локација трећих страна које нису ни на који начин повезане са вовс.вн8.инфо. Иако покушавамо да обезбедимо само квалитетне везе ка релевантним и етичким веб локацијама, немамо контролу над природом, садржајем, тачношћу, адекватношћу, поузданошћу, валидношћу и доступношћу ових сајтова. Сходно томе, укључивање таквих веза ка другим веб локацијама ни на који начин не имплицира препоруку или одоbrавање услуга или производа који се налазе на тим сајтовима. Такође, власници сајтова и садржај се могу променити без претходног обавештења и може се десити пре него што будемо имали прилику да уклонимо неисправне или штетне везе.<br><br>Професионално одрицање одговорности<br>вн8.инфо не садржи професионалне савете. Информације и садржај овог сајта су дати само за опште информације и оbrазовне сврхе и нису замена за професионалне савете. Такође препоручујемо да се консултујете са одговарајућим професионалцима пре него што предузмете било какве радње на основу таквих информација, као што је коришћење или ослањање на такве информације садржано на овом сајту је искључиво на ваш сопствени ризик.<br><br>Одрицање од одговорности за придружене компаније<br>Наша веб локација може садржати везе ка придруженим сајтовима и можда ћемо добити провизију за партнере за било коју куповину коју обавите на тим сајтовима користећи такве партнере линкови. Знајте да други сајтови могу имати другачију политику приватности и услове ван наше контроле када напустите нашу веб локацију. вовс.вн8.инфо не надгледа нити истражује било коју трансакцију између вас и било које такве треће стране. Препоручујемо да проверите Политику приватности ових сајтова и њихове услове и одредбе пре него што отпремите било који садржај или се укључите у било који посао или трансакцију.<br><br>Одрицање од одговорности за сведочанство<br>вн8.инфо може садржати изјаве корисника услуга или производа који одражавају искуства и мишљења таквих корисника. Међутим, таква искуства, мишљења и размишљања су лични за такве кориснике и не представљају нужно све друге кориснике наших услуга или производа. Сведочанства се приказују дословно, осим граматичких грешака или грешака у куцању, и скраћују се ако садрже додатне информације. Имајте на уму да ставови или мишљења у таквим сведочењима припадају кориснику и да не представљају ставове вовс.вн8.инфо. Као резултат тога, изјаве не би требало да се тумаче као да представљају адекватност, поузданост, валидност и доступност таквих услуга или производа.<br><br>Промене и допуне<br>Задржавамо ексклузивно право да променимо или модификујемо ову политику и његове услове у било ком тренутку објављивањем ажуриране верзије на хттпс://вн8.инфо. Нотифица Ове промене ће бити одмах објављене на овом сајту ако ажурирамо, допунимо или изменимо овај документ. Наставак коришћења ове веб странице и њених услуга након било каквих таквих промена ће се тумачити као сагласност са таквим променама. Међутим, саветујемо вам да често посећујете ову страницу како бисте били сигурни да сте у току са најновијим променама.<br><br>Сагласност<br>Наставком коришћења овог веб сајта, овим потврђујете да сте ово прочитали одрицање одговорности у целости и овим пристајете на ово одрицање одговорности и сагласни сте са свим његовим условима. Ако не пристајете да будете обавезани условима овог одрицања одговорности, није вам дозвољено да наставите да користите или приступате овој веб локацији и њеним услугама.<br><br>Контактирајте нас<br>Ако су вам потребне било какве информације или имате питања о одрицању одговорности ове странице, слободно нас контактирајте путем е-поште на вовс@вн8.инфо."

}