{
        "_page_faq_title": "Часто задаваемые вопросы - wows.wn8.info",
    "_page_faq_desc": "Часто задаваемые вопросы на wows.wn8.info",
    "_page_faq": "<h1>Часто задаваемые вопросы</h1><h2>Вопросы и ответы</h2>",
    "_page_imprint_title": "Выходные данные — wows.wn8.info",
    "_page_imprint_desc": "Выходные данные и условия на wows.wn8.info",
    "_page_imprint": "<h1>Выходные данные wows.wn8.info</h1><h2>Поставщик</h2>Поставщиком этого интернет-сайта в юридическом значении этого термина является зарегистрированная компания INUNO<br>Адрес:<br>INUNO<br>Герцеговачка 116<br>HR-21000 Сплит<br>Хорватия",
    "_page_contact_title": "Контакт — wows.wn8.info",
    "_page_contact_desc": "Контактная информация для wows.wn8.info",
    "_page_contact": "<h1>Контакт</h1><h2>Внутриигровой</h2>Игрок: INUNO<h2>Форма письма</h2>",
    "_page_privacypolicy_title": "Политика конфиденциальности — wows.wn8.info",
    "_page_privacypolicy_desc": "Политика конфиденциальности для wows.wn8.info",
	"_page_privacypolicy": "<h1>Политика конфиденциальности</h1><h2>ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ НА ВЕБ-САЙТЕ</h2>Последнее обновление: 01.01.2024.<br>Спасибо за посещение wows.wn8.info.<br>Этот отказ от ответственности (Отказ от ответственности) ) представляет собой юридически обязывающее соглашение между вами (пользователем, посетителем, вами или вашим) и этим веб-сайтом (мы, наш или мы). Оно устанавливает общие правила, раскрытие информации и условия использования вами данного https://wows. Веб-сайт .wn8.info (веб-сайт, услуги, продукты, информация или контент), управляемый wows.wn8.info. Пожалуйста, внимательно прочитайте этот отказ от ответственности, прежде чем продолжить использование этого веб-сайта. Не заходите на сайт и не используйте его, если вы не согласны с ним. Условия данного отказа от ответственности. Используя этот веб-сайт или его услуги, вы подтверждаете, что внимательно прочитали, а также поняли условия этого отказа от ответственности и настоящим соглашаетесь соблюдать их.<br><br>Отказ от ответственности<br>Информация или контент, отображаемый на этом веб-сайте, является интеллектуальной собственностью wows.wn8.info. Вы не можете повторно использовать, переиздавать или перепечатывать такую информацию или контент без нашего согласия. Информация или контент на этом веб-сайте публикуются добросовестно и исключительно для общего пользования. информационные и образовательные цели. Они никоим образом не предназначены для замены профессиональной консультации. Наш веб-сайт предоставляется «как есть», и wows.wn8.info не делает никаких заявлений или гарантий любого рода или в любой форме, явной или подразумеваемой, относительно полноты, своевременности, надежности, доступности, действительности, пригодности и точности. или гарантировать, что не будет никаких потерь, ошибок и упущений в отношении информации или контента, содержащихся на этом веб-сайте. Любые действия, предпринятые на основе любой такой информации или контента, представленного на этом веб-сайте https://wows.wn8.info, осуществляются исключительно на ваш страх и риск. В результате wows.wn8.info, его партнеры, сотрудники или агенты не будут нести ответственность за любые нарастающие убытки или ущерб в результате использования, доверия и ссылки на наш веб-сайт, включая, помимо прочего, любые особые или случайные, прямые или косвенные, а также штрафные или косвенные убытки или ущерб. wows.wn8.info, мы прилагаем все усилия, чтобы сайт работал бесперебойно. Однако мы не несем юридической ответственности и не будем нести ответственность, если веб-сайт временно недоступен или недоступен из-за технических неисправностей, находящихся вне нашего контроля.<br><br>Отказ от ответственности за внешние ссылки<br>На нашем веб-сайте вы можете переходить по ссылкам для посещения. внешние веб-сайты или контент со сторонних веб-сайтов, которые никоим образом не связаны с wows.wn8.info. Хотя мы стараемся предоставлять только качественные ссылки на актуальные и этические веб-сайты, мы не можем контролировать характер, содержание, точность, адекватность, надежность, достоверность и доступность этих сайтов. Соответственно, включение таких ссылок на другие веб-сайты никоим образом не означает рекомендации или одобрения услуг или продуктов, содержащихся на этих сайтах. Кроме того, владельцы сайтов и их содержимое могут измениться без предварительного уведомления, и это может произойти до того, как мы сможем удалить неработающие или вредоносные ссылки.<br><br>Профессиональный отказ от ответственности<br>wn8.info не содержит профессиональных советов. Информация и содержимое этого сайта предназначены только для общего ознакомления и образовательных целей и не заменяют профессиональных советов. Мы также рекомендуем вам проконсультироваться с соответствующими специалистами, прежде чем предпринимать какие-либо действия на основе такой информации, а также использование любой такой информации или доверие к ней. содержание, содержащееся на этом сайте, осуществляется исключительно на ваш страх и риск.<br><br>Отказ от ответственности для партнеров<br>Наш веб-сайт может содержать ссылки на партнерские сайты, и мы можем получать партнерскую комиссию за любые покупки, совершенные вами на этих сайтах с использованием такого партнера. ссылки. Обратите внимание, что на других сайтах могут действовать другие политики и условия конфиденциальности, находящиеся вне нашего контроля, когда вы покидаете наш сайт. wows.wn8.info не отслеживает и не расследует какие-либо транзакции между вами и любой третьей стороной. Мы рекомендуем ознакомиться с Политикой конфиденциальности этих сайтов и их Условиями использования, прежде чем загружать какой-либо контент или участвовать в каком-либо бизнесе или транзакции.<br><br>Отказ от ответственности за отзывы<br>wn8.info может содержать отзывы пользователей услуг или продуктов, которые отражают опыт и мнения таких пользователей. Однако такой опыт, мнения и мысли являются личными для таких пользователей и не обязательно представляют всех других пользователей наших услуг или продуктов. Отзывы отображаются дословно, за исключением грамматических или опечаточных ошибок, и обрезаются, если содержат постороннюю информацию. Обратите внимание, что взгляды или мнения в таких отзывах принадлежат пользователю и не отражают точку зрения wows.wn8.info. В результате отзывы не должны быть истолкованы как свидетельствующие об адекватности, надежности, действительности и доступности таких услуг или продуктов.<br><br>Изменения и поправки<br>Мы оставляем за собой исключительное право изменять или модифицировать эту политику. и его условия в любой момент, разместив обновленную версию на https://wows.wn8.info.",
    "_page_contact_name_button": "Имя",
    "_page_contact_name_field": "Введите ваше имя",
    "_page_contact_message_button": "Ваше сообщение",
    "_page_contact_message_field": "Напишите ваше сообщение",
    "_page_contact_submit_button": "Отправить",
    "_page_contact_reset_button": "Сбросить"
}