    {
    "_page_faq_title": "Často kladené otázky - wows.wn8.info",
    "_page_faq_desc": "Často kladené otázky na wows.wn8.info",
    "_page_faq": "<h1>Často kladené otázky</h1><h2>Otázky a odpovede</h2>",
    "_page_imprint_title": "Vydavateľ - wows.wn8.info",
    "_page_imprint_desc": "Vydavateľstvo a podmienky na wows.wn8.info",
    "_page_imprint": "<h1>Impresum wows.wn8.info</h1><h2>Poskytovateľ</h2>Poskytovateľom tejto internetovej stránky v právnom zmysle tohto pojmu je registrovaná spoločnosť INUNO<br>Adresa:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Chorvátsko",
    "_page_privacypolicy_title": "Zásady ochrany osobných údajov – wows.wn8.info",
    "_page_privacypolicy_desc": "Zásady ochrany osobných údajov pre wows.wn8.info",
	"_page_privacypolicy": "<h1>Zásady ochrany osobných údajov</h1><h2>ODMIETNUTIE WEBOVEJ STRÁNKY</h2>Posledná aktualizácia: 01.01.2024.<br>Ďakujeme, že ste navštívili wows.wn8.info.<br>Toto vylúčenie zodpovednosti (Vyhlásenie ) je právne záväzná dohoda medzi vami (používateľom, návštevníkom, vami alebo vaším) a touto webovou stránkou (my, naša alebo my). Stanovuje všeobecné pokyny, zverejnenia a podmienky vášho používania tejto https://wows Webová lokalita .wn8.info (webová lokalita, služby, produkty, informácie alebo obsah) prevádzkovaná wows.wn8.info.Pred pokračovaním v používaní tejto webovej lokality si pozorne prečítajte toto vyhlásenie o odmietnutí zodpovednosti. Ak nesúhlasíte s tým, aby ste túto lokalitu používali, nevstupujte na ňu a nepoužívajte ju podmienky tohto vylúčenia zodpovednosti. Používaním tejto webovej stránky alebo jej služieb potvrdzujete, že ste si dôkladne prečítali a tiež rozumiete podmienkam tohto vylúčenia zodpovednosti a týmto súhlasíte s tým, že budete viazaní.<br><br>Vyhlásenie<br>Informácie resp. obsah zobrazený na tejto webovej lokalite je duševným vlastníctvom wows.wn8.info. Takéto informácie alebo obsah nesmiete znova použiť, zverejniť alebo vytlačiť bez nášho súhlasu. Informácie alebo obsah na tejto webovej lokalite sú zverejnené v dobrej viere a výlučne na všeobecné účely informačné a vzdelávacie účely. V žiadnom prípade nie sú určené ako náhrada za odborné poradenstvo. Naša webová stránka je poskytovaná tak, ako je, a wows.wn8.info neposkytuje žiadne vyhlásenia ani záruky akéhokoľvek druhu alebo v akejkoľvek forme, či už výslovnej alebo implicitnej, o úplnosti, včasnosti, spoľahlivosti, dostupnosti, platnosti, vhodnosti a presnosti. alebo zaručiť, že nedôjde k žiadnym stratám, chybám a opomenutiam v súvislosti s informáciami alebo obsahom na tejto webovej stránke. Akékoľvek kroky podniknuté na základe akýchkoľvek takýchto informácií alebo obsahu poskytnutého na tejto webovej stránke https://wn8.info sú výhradne na vaše vlastné riziko. V dôsledku toho nebudú wows.wn8.info, jej partneri, zamestnanci alebo agenti zadržiavaní nesie zodpovednosť za akúkoľvek narastajúcu stratu alebo škodu v dôsledku používania, spoliehania sa na našu webovú stránku a odkazovania na ňu, vrátane, bez obmedzenia, akýchkoľvek špeciálnych alebo náhodných, priamych alebo nepriamych a represívnych alebo následných strát alebo škôd. wn8.info, robíme všetko pre to, aby webová stránka fungovala hladko. Nenesieme však žiadnu právnu zodpovednosť a nenesieme žiadnu zodpovednosť, ak je webová lokalita dočasne nedostupná alebo nedostupná z dôvodu technických porúch, ktoré nemôžeme ovplyvniť.<br><br>Vyhlásenie o odmietnutí zodpovednosti za externé odkazy<br>Na našej webovej stránke môžete sledovať odkazy na návštevu externé webové stránky alebo obsah pochádzajúci z webových stránok tretích strán, ktoré nie sú žiadnym spôsobom spojené s wows.wn8.info. Aj keď sa snažíme poskytovať iba kvalitné odkazy na relevantné a etické webové stránky, nemáme žiadnu kontrolu nad povahou, obsahom, presnosťou, primeranosťou, spoľahlivosťou, platnosťou a dostupnosťou týchto stránok. V súlade s tým zahrnutie takýchto odkazov na iné webové stránky v žiadnom prípade neznamená odporúčanie alebo podporu služieb alebo produktov obsiahnutých na týchto stránkach. Vlastníci stránok a obsah sa môžu zmeniť aj bez upozornenia a môžu nastať skôr, ako budeme mať možnosť odstrániť nefunkčné alebo škodlivé odkazy.<br><br>Odmietnutie zodpovednosti<br>wn8.info neobsahuje odborné rady. Informácie a obsah tejto stránky sú poskytované len na všeobecné informačné a vzdelávacie účely a nenahrádzajú odborné poradenstvo. Odporúčame vám, aby ste sa pred prijatím akýchkoľvek opatrení založených na takýchto informáciách poradili s príslušnými odborníkmi, pretože použitie alebo spoľahnutie sa na akékoľvek takéto informácie na tejto stránke je výhradne na vaše vlastné riziko.<br><br>Vyhlásenie pridružených spoločností<br>Naša webová stránka môže obsahovať odkazy na pridružené stránky a môžeme dostať províziu od pridružených spoločností za akékoľvek nákupy uskutočnené na týchto stránkach pomocou pridružených spoločností Odkazy.Uvedomte si, že iné stránky môžu mať odlišné zásady ochrany osobných údajov a podmienky, ktoré sú mimo našej kontroly, keď opustíte našu webovú stránku. wows.wn8.info nemonitoruje ani nevyšetruje žiadnu transakciu medzi vami a akoukoľvek takouto treťou stranou. Odporúčame vám skontrolovať Zásady ochrany osobných údajov týchto stránok a ich Zmluvné podmienky predtým, ako nahráte akýkoľvek obsah alebo sa zapojíte do akéhokoľvek obchodu alebo transakcie.<br><br>Vylúčenie zodpovednosti<br>wn8.info môže obsahovať posudky používateľov služieb alebo produktov, ktoré odrážať skúsenosti a názory takýchto používateľov. Takéto skúsenosti, názory a myšlienky sú však pre takýchto používateľov osobné a nemusia nevyhnutne predstavovať všetkých ostatných používateľov našich služieb alebo produktov. Posudky sa zobrazujú doslovne, s výnimkou gramatických alebo preklepových chýb, a ak obsahujú nepodstatné informácie, sú skrátené. Prosím, uvedomte si, že názory alebo názory v takýchto posudkoch patria používateľovi a nereprezentujú názory wows.wn8.info. V dôsledku toho by sa referencie nemali vykladať tak, že predstavujú primeranosť, spoľahlivosť, platnosť a dostupnosť takýchto služieb alebo produktov.<br><br>Zmeny a dodatky<br>Vyhradzujeme si výhradné právo zmeniť alebo upraviť tieto zásady a jeho podmienok kedykoľvek zverejnením aktualizovanej verzie na https://wn8.info. Notifica Ak tento dokument aktualizujeme, doplníme alebo upravíme, tieto zmeny budú okamžite zverejnené na tejto stránke. Pokračovanie v používaní tejto webovej stránky a jej služieb po akýchkoľvek takýchto zmenách sa bude považovať za súhlas s týmito zmenami. Odporúčame vám však často navštevovať túto stránku, aby ste sa uistili, že máte aktuálne informácie o najnovších zmenách.<br><br>Súhlas<br>Pokračovaním v používaní tejto webovej stránky potvrdzujete, že ste si prečítali túto zrieknutie sa zodpovednosti v celom rozsahu a týmto súhlasíte s týmto odmietnutím zodpovednosti a súhlasíte so všetkými jeho podmienkami. Ak nesúhlasíte s tým, že budete viazaní podmienkami tohto vylúčenia zodpovednosti, nemáte povolené naďalej používať túto stránku a jej služby ani k nim pristupovať.<br><br>Kontaktujte nás<br>Ak potrebujete akékoľvek informácie alebo máte otázky o vylúčení zodpovednosti tejto stránky nás neváhajte kontaktovať e-mailom na adrese wows@wn8.info.",
	"_page_contact_title": "Kontakt - wows.wn8.info",
    "_page_contact_desc": "Kontaktné informácie pre wows.wn8.info",
    "_page_contact": "<h1>Kontakt</h1><h2>Ingame</h2>Hráč: INUNO<h2>E-mailový formulár</h2>"
    }