{

    "_page_faq_title": "Sık sorulan sorular - wows.wn8.info",
    "_page_faq_desc": "Wows.wn8.info hakkında sık sorulan sorular",
    "_page_faq": "<h1>Sık sorulan sorular</h1><h2>Soru-Cevap</h2>",
    "_page_imprint_title": "Künye - wows.wn8.info",
    "_page_imprint_desc": "Wows.wn8.info'daki baskı ve koşullar",
    "_page_imprint": "<h1>Künye wows.wn8.info</h1><h2>Sağlayıcı</h2>Terimin yasal anlamı dahilinde bu İnternet sitesinin sağlayıcısı, kayıtlı INUNO şirketidir<br>Adres:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Hırvatistan",
    "_page_contact_title": "İletişim - wows.wn8.info",
    "_page_contact_desc": "Wows.wn8.info için iletişim bilgileri",
    "_page_contact": "<h1>İletişim</h1><h2>Oyun içi</h2>Oyuncu: INUNO<h2>Posta formu</h2>",
    "_page_privacypolicy_title": "Gizlilik politikası - wows.wn8.info",
    "_page_privacypolicy_desc": "Wows.wn8.info için gizlilik politikası",
	"_page_privacypolicy": "<h1>Gizlilik politikası</h1><h2>WEB SİTESİ YASAL UYARISI</h2>Son güncelleme: 01.01.2024.<br>Wows.wn8.info'yu ziyaret ettiğiniz için teşekkür ederiz.<br>Bu sorumluluk reddi beyanı (Sorumluluk reddi beyanı) ) siz (kullanıcı, ziyaretçi, siz veya sizin) ve bu web sitesi (biz, bizim veya biz) arasında yasal olarak bağlayıcı bir sözleşmedir. Bu https://wows'u kullanımınıza ilişkin genel yönergeleri, açıklamaları ve şartları belirler. wows.wn8.info tarafından işletilen .wn8.info web sitesi (web sitesi, hizmetler, ürünler, bilgiler veya içerik).Lütfen bu web sitesini kullanmaya devam etmeden önce bu sorumluluk reddi beyanını dikkatlice okuyun. Bu sorumluluk reddi beyanının şartları. Bu web sitesini veya hizmetlerini kullanarak, bu sorumluluk reddi beyanının şartlarını tamamen okuduğunuzu ve anladığınızı ve işbu belgeyle bunlara bağlı kalmayı kabul ettiğinizi onaylamış olursunuz.<br><br>Sorumluluk reddi<br>Bilgiler veya Bu web sitesinde görüntülenen içerik wows.wn8.info'nun fikri mülkiyetindedir. Bu tür bilgi veya içeriği bizim iznimiz olmadan yeniden kullanamaz, yeniden yayınlayamaz veya yeniden basamazsınız. Bu web sitesindeki bilgi veya içerik iyi niyetle ve yalnızca genel amaçlı olarak yayınlanmaktadır. bilgilendirme ve eğitim amaçlıdır. Hiçbir şekilde profesyonel tavsiyenin yerine geçmeyi amaçlamazlar. Web sitemiz olduğu gibi sağlanmaktadır ve wows.wn8.info, eksiksizlik, güncellik, güvenilirlik, kullanılabilirlik, geçerlilik, uygunluk ve doğruluk hakkında açık veya zımni hiçbir türde veya biçimde hiçbir beyanda bulunmaz veya garanti vermez. veya bu web sitesinde yer alan bilgi veya içerikle ilgili olarak hiçbir kayıp, hata veya eksiklik olmayacağını garanti edersiniz. https://wows.wn8.info web sitesinde sağlanan bu tür bilgilere veya içeriğe dayanarak yapılan herhangi bir eylemin riski kesinlikle size aittir. Sonuç olarak, wows.wn8.info, ortakları, çalışanları veya temsilcileri, Web sitemizin kullanımı, ona güvenilmesi ve referans verilmesi sonucunda ortaya çıkan herhangi bir kayıp veya hasardan, herhangi bir özel veya arızi, doğrudan veya dolaylı ve cezai veya sonuç olarak ortaya çıkan kayıp veya hasar dahil ancak bunlarla sınırlı olmamak üzere sorumlu tutulamaz. wows.wn8.info olarak web sitesinin sorunsuz çalışmasını sağlamak için her türlü çabayı gösteriyoruz. Ancak, kontrolümüz dışındaki teknik arızalar nedeniyle web sitesinin geçici olarak kullanılamaması veya erişilememesi durumunda hiçbir yasal sorumluluk kabul etmiyoruz ve sorumlu olmayacağız.<br><br>Harici Bağlantılarla İlgili Sorumluluk Reddi<br>Web sitemiz aracılığıyla, ziyaret etmek için bağlantıları takip edebilirsiniz. wows.wn8.info ile hiçbir şekilde bağlantısı olmayan harici web siteleri veya üçüncü taraf web sitelerinden kaynaklanan içerikler. İlgili ve etik web sitelerine yalnızca kaliteli bağlantılar sağlamaya çalışsak da, bu sitelerin niteliği, içeriği, doğruluğu, yeterliliği, güvenilirliği, geçerliliği ve kullanılabilirliği üzerinde hiçbir kontrolümüz yoktur. Buna göre, diğer web sitelerine olan bu tür bağlantıların dahil edilmesi, hiçbir şekilde bu sitelerde yer alan hizmet veya ürünlere yönelik bir öneri veya onay anlamına gelmez. Ayrıca, site sahipleri ve içerik önceden haber verilmeden değiştirilebilir ve bozuk veya zararlı bağlantıları kaldırma fırsatımız olmadan gerçekleşebilir.<br><br>Mesleki Sorumluluk Reddi<br>wn8.info profesyonel tavsiye içermez. Bu sitenin bilgileri ve içeriği yalnızca genel bilgi ve eğitim amaçlıdır ve profesyonel tavsiyelerin yerine geçmez. Bu tür bilgilere dayanarak herhangi bir işlem yapmadan önce, bu tür bilgilerin kullanımı veya bunlara güvenilmesi konusunda da uygun profesyonellere danışmanızı öneririz. bu sitede yer alan risk yalnızca size aittir.<br><br>İştirakler Sorumluluk Reddi<br>Web sitemiz, satış ortağı sitelerine bağlantılar içerebilir ve bu tür satış ortaklarını kullanarak bu sitelerde sizin tarafınızdan yapılan herhangi bir satın alma işlemi için bir satış ortağı komisyonu alabiliriz. Bağlantılar.Web sitemizden ayrıldığınızda diğer sitelerin kontrolümüz dışında farklı gizlilik politikaları ve şartları olabileceğini lütfen unutmayın. wows.wn8.info sizinle bu tür bir üçüncü taraf arasındaki hiçbir işlemi izlemez veya araştırmaz. Herhangi bir içerik yüklemeden veya herhangi bir iş veya işleme girişmeden önce bu sitelerin Gizlilik Politikalarını ve Şartlar ve Koşullarını kontrol etmenizi öneririz.<br><br>Tanıtım Sorumluluk Reddi<br>wn8.info, aşağıdaki hizmet veya ürünlerin kullanıcılarının referanslarını içerebilir: bu tür kullanıcıların deneyimlerini ve görüşlerini yansıtır. Ancak bu tür deneyimler, görüşler ve düşünceler bu kullanıcılara özeldir ve hizmetlerimizin veya ürünlerimizin diğer tüm kullanıcılarını temsil etmeyebilir. Görüşler, dilbilgisi veya yazım hataları dışında kelimesi kelimesine görüntülenir ve konu dışı bilgiler içeriyorsa kısaltılır. Bu tür referanslardaki görüş veya görüşlerin kullanıcıya ait olduğunu ve wows.wn8.info'nun görüşlerini temsil etmediğini lütfen unutmayın. Sonuç olarak, referanslar bu tür hizmet veya ürünlerin yeterliliğini, güvenilirliğini, geçerliliğini ve kullanılabilirliğini temsil ediyor şeklinde yorumlanmamalıdır.<br><br>Değişiklikler ve Düzeltmeler<br>Bu politikayı değiştirme veya tadil etme münhasır hakkını saklı tutuyoruz. ve şartlarını herhangi bir zamanda güncellenmiş sürümü https://wows.wn8.info adresinde yayınlayarak . Bu belgeyi güncellememiz, düzeltmemiz veya tadil etmemiz durumunda bu değişikliklere ilişkin bildirim derhal bu sitede yayınlanacaktır. Bu tür değişikliklerden sonra bu web sitesinin ve hizmetlerinin kullanımına devam edilmesi, bu tür değişikliklere onay verildiği şeklinde yorumlanacaktır. Ancak, en son değişikliklerden haberdar olduğunuzdan emin olmak için bu sayfayı sık sık ziyaret etmenizi tavsiye ederiz.<br><br>Onay<br>Bu web sitesini kullanmaya devam ederek, bunu okuduğunuzu kabul etmiş olursunuz. sorumluluk reddi beyanını bütünüyle kabul etmiş ve bu feragatnameyi kabul etmiş ve tüm şartlarını kabul etmiş olursunuz. Bu sorumluluk reddi beyanının şartlarına bağlı kalmayı kabul etmiyorsanız, bu siteyi ve hizmetlerini kullanmaya veya bunlara erişmeye devam etmenize izin verilmez.<br><br>Bize ulaşın<br>Herhangi bir bilgiye ihtiyacınız varsa veya sorularınız varsa Bu sitenin sorumluluk reddi beyanı hakkında lütfen wows@wn8.info adresinden bizimle iletişime geçmekten çekinmeyin."

}