{

    "_page_faq_title": "Часті запитання - wows.wn8.info",
    "_page_faq_desc": "Поширені запитання на wows.wn8.info",
    "_page_faq": "<h1>Поширені запитання</h1><h2>Запитання та відповіді</h2>",
    "_page_imprint_title": "Вихідні дані - wows.wn8.info",
    "_page_imprint_desc": "Вихідні дані та умови на wows.wn8.info",
    "_page_imprint": "<h1>Вихідні дані wows.wn8.info</h1><h2>Постачальник</h2>Постачальником цього Інтернет-сайту в юридичному значенні цього терміна є зареєстрована компанія INUNO<br>Адреса:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Спліт<br>Хорватія",
    "_page_contact_title": "Контакт - wows.wn8.info",
    "_page_contact_desc": "Контактна інформація для wows.wn8.info",
    "_page_contact": "<h1>Контакт</h1><h2>Ігровий</h2>гравець: INUNO<h2>Форма електронної пошти</h2>",
    "_page_privacypolicy_title": "Політика конфіденційності - wows.wn8.info",
    "_page_privacypolicy_desc": "Політика конфіденційності для wows.wn8.info",
	"_page_privacypolicy": "<h1>Політика конфіденційності</h1><h2>ВІДМОВА ВІД ВІДПОВІДАЛЬНОСТІ НА ВЕБ-САЙТІ</h2>Останнє оновлення: 01.01.2024.<br>Дякуємо за відвідування wows.wn8.info.<br>Це застереження (Відмова від відповідальності) ) є юридично зобов’язуючою угодою між вами (користувачем, відвідувачем, вами або вашим) і цим веб-сайтом (ми, нашим або нами). У ньому встановлюються загальні вказівки, розкриття інформації та умови використання вами цього https://wows Веб-сайт .wn8.info (веб-сайт, послуги, продукти, інформація чи вміст), яким керує wows.wn8.info. Будь ласка, уважно прочитайте цю відмову від відповідальності, перш ніж продовжувати використовувати цей веб-сайт. Не переходьте та не використовуйте сайт, якщо ви не згодні з Користуючись цим веб-сайтом або його послугами, ви підтверджуєте, що уважно прочитали та зрозуміли умови цього застереження, а також погоджуєтеся дотримуватися їх.<br><br>Відмова<br>Інформація або вміст, розміщений на цьому веб-сайті, є інтелектуальною власністю wows.wn8.info. Ви не маєте права повторно використовувати, повторно публікувати або передруковувати таку інформацію чи вміст без нашої згоди. Інформація чи вміст на цьому веб-сайті публікується добросовісно та виключно для загального інформаційно-просвітницькі цілі. Вони жодним чином не призначені для заміни професійної консультації. Наш веб-сайт надається за принципом «як є», і wows.wn8.info не робить жодних заяв або гарантій будь-якого роду чи в будь-якій формі, явній чи непрямій, щодо повноти, своєчасності, надійності, доступності, дійсності, придатності та точності , або гарантувати, що не буде втрат, помилок і упущень щодо інформації або вмісту, що міститься на цьому веб-сайті. Будь-які дії, вжиті на підставі будь-якої такої інформації чи вмісту, наданого на цьому веб-сайті https://wows.wn8.info, здійснюються виключно на ваш власний ризик. У результаті wows.wn8.info, його партнери, співробітники чи агенти не нести відповідальність за будь-які накопичені збитки або збитки в результаті використання нашого веб-сайту, довіри до нього та посилання на нього, включаючи, але не обмежуючись, будь-які спеціальні чи випадкові, прямі чи непрямі, штрафні чи непрямі збитки чи збитки. wows.wn8.info, ми докладаємо всіх зусиль, щоб веб-сайт працював безперебійно. Однак ми не несемо жодної юридичної відповідальності та не несемо відповідальності, якщо веб-сайт тимчасово недоступний або недоступний через технічні несправності поза нашим контролем.<br><br>Відмова від зовнішніх посилань<br>На нашому веб-сайті ви можете переходити за посиланнями, щоб відвідати зовнішні веб-сайти або вміст, що походить із веб-сайтів третіх сторін, які жодним чином не пов’язані з wows.wn8.info. Хоча ми намагаємося надавати лише якісні посилання на релевантні й етичні веб-сайти, ми не контролюємо характер, зміст, точність, адекватність, надійність, дійсність і доступність цих сайтів. Відповідно, розміщення таких посилань на інші веб-сайти жодним чином не означає рекомендацію чи схвалення послуг або продуктів, які містяться на цих сайтах. Крім того, власники сайту та вміст можуть змінитися без попередження, і це може відбутися до того, як ми матимемо можливість видалити непрацюючі чи шкідливі посилання.<br><br>Професійна відмова від відповідальності<br>wn8.info не містить професійних порад. Інформація та вміст цього сайту надаються лише для загальної інформації та в освітніх цілях і не замінюють професійних порад. Ми рекомендуємо вам також проконсультуватися з відповідними фахівцями, перш ніж вживати будь-яких дій на основі такої інформації, як використання або довіра будь-якої такої інформації міститься на цьому сайті виключно на ваш власний ризик.<br><br>Відмова від відповідальності афілійованих сайтів<br>Наш веб-сайт може містити посилання на афілійовані сайти, і ми можемо отримувати партнерську комісію за будь-які покупки, зроблені вами на цих сайтах за допомогою таких афілійованих сайтів Будь ласка, знайте, що інші сайти можуть мати іншу політику конфіденційності та умови поза нашим контролем, коли ви залишаєте наш веб-сайт. wows.wn8.info не відстежує та не розслідує будь-які транзакції між вами та будь-якою такою третьою стороною. Ми рекомендуємо перевірити Політику конфіденційності цих сайтів та їхні умови використання, перш ніж завантажувати будь-який вміст або брати участь у будь-якому бізнесі чи транзакції.<br><br>Відмова від відповідальності<br>wn8.info може містити відгуки користувачів послуг або продуктів, які відображати досвід і думки таких користувачів. Однак такий досвід, думки та думки є особистими для таких користувачів і не обов’язково представляють усіх інших користувачів наших послуг або продуктів. Відгуки відображаються дослівно, за винятком граматичних або друкарських помилок, і скорочуються, якщо вони містять сторонню інформацію. Майте на увазі, що погляди або думки в таких відгуках належать користувачу і не відображають погляди wows.wn8.info. Як наслідок, відгуки не слід тлумачити як такі, що представляють достатність, надійність, дійсність і доступність таких послуг або продуктів.<br><br>Зміни та доповнення<br>Ми залишаємо за собою виключне право змінювати або модифікувати цю політику і його умови в будь-який час, опублікувавши оновлену версію на https://wows.wn8.info . Повідомлення про ці зміни буде негайно опубліковано на цьому сайті, якщо ми оновимо, виправимо або змінимо цей документ. Продовження використання цього веб-сайту та його послуг після будь-яких таких змін тлумачиться як згода на такі зміни. Проте ми радимо вам частіше відвідувати цю сторінку, щоб бути в курсі останніх змін.<br><br>Згода<br>Продовжуючи використання цього веб-сайту, ви тим самим підтверджуєте, що прочитали це відмову від відповідальності в повному обсязі та цим погоджуються з цією відмовою від відповідальності та погоджуються з усіма її умовами. Якщо ви не погоджуєтеся дотримуватися умов цієї відмови від відповідальності, вам не дозволяється продовжувати використовувати або отримувати доступ до цього сайту та його послуг.<br><br>Зв'яжіться з нами<br>Якщо вам потрібна будь-яка інформація або у вас є запитання щодо застереження цього сайту, будь ласка, зв’яжіться з нами електронною поштою за адресою wows@wn8.info."

}