{

    "_page_faq_title": "Câu hỏi thường gặp - wows.wn8.info",
    "_page_faq_desc": "Câu hỏi thường gặp trên wows.wn8.info",
    "_page_faq": "<h1>Câu hỏi thường gặp</h1><h2>Hỏi đáp</h2>",
    "_page_imprint_title": "Nhà xuất bản - wows.wn8.info",
    "_page_imprint_desc": "Nhà xuất bản và các điều khoản trên wows.wn8.info",
    "_page_imprint": "<h1>Imprint wows.wn8.info</h1><h2>Nhà cung cấp</h2>Nhà cung cấp trang Internet này theo nghĩa pháp lý của thuật ngữ này là công ty đã đăng ký INUNO<br>Địa chỉ:<br>INUNO<br>Hercegovacka 116<br>HR-21000 Split<br>Croatia",
    "_page_contact_title": "Liên hệ - wows.wn8.info",
    "_page_contact_desc": "Thông tin liên hệ của wows.wn8.info",
    "_page_contact": "<h1>Liên hệ</h1><h2>Ingame</h2>Người chơi: INUNO<h2>Mẫu thư</h2>",
    "_page_contact_name_button": "Tên",
    "_page_contact_name_field": "Nhập tên của bạn",
    "_page_contact_message_button": "Tin nhắn của bạn",
    "_page_contact_message_field": "Nhập tin nhắn của bạn",
    "_page_contact_submit_button": "Gửi đi",
    "_page_contact_reset_button": "Đặt lại",
    "_page_privacypolicy_title": "Chính sách quyền riêng tư - wows.wn8.info",
    "_page_privacypolicy_desc": "Chính sách quyền riêng tư của wows.wn8.info",
	"_page_privacypolicy": "<h1>Chính sách quyền riêng tư</h1><h2>TUYÊN BỐ TỪ CHỐI TRÁCH NHIỆM TRÊN WEBSITE</h2>Cập nhật lần cuối: 01.01.2024.<br>Cảm ơn bạn đã truy cập wows.wn8.info.<br>Tuyên bố từ chối trách nhiệm này (Tuyên bố từ chối trách nhiệm ) là một thỏa thuận ràng buộc về mặt pháp lý giữa bạn (người dùng, khách truy cập, bạn hoặc của bạn) và trang web này (chúng tôi, của chúng tôi hoặc chúng tôi). Nó đặt ra các nguyên tắc chung, tiết lộ và điều khoản về việc bạn sử dụng https://wows này Trang web .wn8.info (trang web, dịch vụ, sản phẩm, thông tin hoặc nội dung) do wows.wn8.info điều hành. Vui lòng đọc kỹ tuyên bố từ chối trách nhiệm này trước khi tiếp tục sử dụng trang web này. Không truy cập và sử dụng trang web nếu bạn không đồng ý các điều khoản của tuyên bố từ chối trách nhiệm này. Bằng cách sử dụng trang web này hoặc các dịch vụ của nó, bạn xác nhận rằng bạn đã đọc kỹ và cũng hiểu các điều khoản của tuyên bố từ chối trách nhiệm này và do đó đồng ý chịu sự ràng buộc của chúng.<br><br>Tuyên bố từ chối trách nhiệm<br>Thông tin hoặc nội dung hiển thị trên trang web này là tài sản trí tuệ của wows.wn8.info. Bạn không được sử dụng lại, xuất bản lại hoặc in lại thông tin hoặc nội dung đó mà không có sự đồng ý của chúng tôi. Thông tin hoặc nội dung trên trang web này được xuất bản một cách thiện chí và chỉ dành cho mục đích chung mục đích thông tin và giáo dục. Chúng không nhằm mục đích thay thế cho lời khuyên chuyên môn theo bất kỳ cách nào. Trang web của chúng tôi được cung cấp trên cơ sở nguyên bản và wows.wn8.info không tuyên bố hay bảo đảm dưới bất kỳ hình thức nào, dù rõ ràng hay ngụ ý, về tính đầy đủ, kịp thời, độ tin cậy, tính sẵn có, tính hợp lệ, tính phù hợp và độ chính xác , hoặc đảm bảo rằng sẽ không có tổn thất, sai sót và thiếu sót nào đối với thông tin hoặc nội dung có trên trang web này. Bất kỳ hành động nào được thực hiện dựa trên bất kỳ thông tin hoặc nội dung nào được cung cấp trên trang web https://wn8.info này đều hoàn toàn do bạn tự chịu rủi ro. Do đó, wows.wn8.info, các đối tác, nhân viên hoặc đại lý của nó sẽ không bị giữ lại chịu trách nhiệm về mọi tổn thất hoặc thiệt hại tích lũy do việc sử dụng, dựa vào và tham chiếu đến trang web của chúng tôi, bao gồm nhưng không giới hạn, bất kỳ tổn thất hoặc thiệt hại đặc biệt hoặc ngẫu nhiên, trực tiếp hoặc gián tiếp và mang tính trừng phạt hoặc do hậu quả nào đó. wn8.info, chúng tôi nỗ lực hết sức để giữ cho trang web hoạt động trơn tru. Tuy nhiên, chúng tôi không chịu trách nhiệm pháp lý và sẽ không chịu trách nhiệm pháp lý nếu trang web tạm thời không khả dụng hoặc không thể truy cập được do trục trặc kỹ thuật ngoài tầm kiểm soát của chúng tôi.<br><br>Tuyên bố từ chối trách nhiệm về các liên kết bên ngoài<br>Thông qua trang web của chúng tôi, bạn có thể theo các liên kết để truy cập các trang web bên ngoài hoặc nội dung có nguồn gốc từ các trang web của bên thứ ba không liên kết với wows.wn8.info dưới bất kỳ hình thức nào. Mặc dù chúng tôi cố gắng chỉ cung cấp các liên kết chất lượng đến các trang web có liên quan và có đạo đức, nhưng chúng tôi không kiểm soát được bản chất, nội dung, tính chính xác, tính đầy đủ, độ tin cậy, tính hợp lệ và tính khả dụng của các trang web này. Theo đó, việc đưa các liên kết đó đến các trang web khác không hàm ý khuyến nghị hoặc chứng thực nào cho các dịch vụ hoặc sản phẩm có trên các trang web đó. Ngoài ra, chủ sở hữu trang web và nội dung có thể thay đổi mà không cần thông báo và có thể xảy ra trước khi chúng tôi có cơ hội xóa các liên kết bị hỏng hoặc có hại.<br><br>Tuyên bố từ chối trách nhiệm chuyên nghiệp<br>wn8.info không chứa lời khuyên chuyên nghiệp. Thông tin và nội dung của trang này chỉ được cung cấp cho mục đích thông tin chung và giáo dục và không thay thế cho lời khuyên chuyên môn. Chúng tôi khuyên bạn cũng nên tham khảo ý kiến ​​của các chuyên gia thích hợp trước khi thực hiện bất kỳ hành động nào dựa trên thông tin đó, chẳng hạn như việc sử dụng hoặc tin cậy vào bất kỳ thông tin nào như vậy có trên trang web này là do bạn tự chịu rủi ro.<br><br>Tuyên bố từ chối trách nhiệm của các chi nhánh<br>Trang web của chúng tôi có thể chứa các liên kết đến các trang web liên kết và chúng tôi có thể nhận được hoa hồng liên kết cho bất kỳ giao dịch mua nào do bạn thực hiện trên các trang web đó bằng cách sử dụng liên kết đó links.Xin lưu ý rằng các trang web khác có thể có các chính sách và điều khoản về quyền riêng tư khác ngoài tầm kiểm soát của chúng tôi khi bạn rời khỏi trang web của chúng tôi. wows.wn8.info không giám sát hoặc điều tra bất kỳ giao dịch nào giữa bạn và bất kỳ bên thứ ba nào như vậy. Chúng tôi khuyên bạn nên kiểm tra Chính sách quyền riêng tư của các trang web này cũng như Điều khoản và Điều kiện của họ trước khi tải lên bất kỳ nội dung nào hoặc tham gia vào bất kỳ hoạt động kinh doanh hoặc giao dịch nào.<br><br>Tuyên bố từ chối trách nhiệm về lời chứng thực<br>wn8.info có thể chứa lời chứng thực của người dùng dịch vụ hoặc sản phẩm phản ánh trải nghiệm và ý kiến của người dùng như vậy. Tuy nhiên, những trải nghiệm, ý kiến và suy nghĩ đó mang tính cá nhân của những người dùng đó và không nhất thiết đại diện cho tất cả những người dùng khác sử dụng dịch vụ hoặc sản phẩm của chúng tôi. Lời chứng thực được hiển thị nguyên văn, ngoại trừ lỗi ngữ pháp hoặc lỗi đánh máy và bị cắt bớt nếu chúng chứa thông tin không liên quan. Xin lưu ý rằng quan điểm hoặc ý kiến trong những lời chứng thực đó thuộc về người dùng và không thể hiện quan điểm của wows.wn8.info. Do đó, những lời chứng thực không được hiểu là thể hiện tính đầy đủ, độ tin cậy, hiệu lực và tính sẵn có của các dịch vụ hoặc sản phẩm đó.<br><br>Các thay đổi và sửa đổi<br>Chúng tôi có độc quyền thay đổi hoặc sửa đổi chính sách này và các điều khoản của nó tại bất kỳ thời điểm nào bằng cách đăng phiên bản cập nhật trên https://wows.wn8.info. Thông báo những thay đổi đó sẽ được đăng ngay trên trang này nếu chúng tôi cập nhật, sửa đổi hoặc sửa đổi tài liệu này. Việc tiếp tục sử dụng trang web này và các dịch vụ của nó sau khi có bất kỳ thay đổi nào như vậy sẽ được hiểu là đồng ý với những thay đổi đó. Tuy nhiên, chúng tôi khuyên bạn nên thường xuyên truy cập trang này để đảm bảo rằng bạn được cập nhật những thay đổi mới nhất.<br><br>Sự đồng ý<br>Bằng cách tiếp tục sử dụng trang web này, bạn xác nhận rằng bạn đã đọc nội dung này toàn bộ tuyên bố từ chối trách nhiệm và đồng ý với tuyên bố từ chối trách nhiệm này cũng như đồng ý với tất cả các điều khoản của nó. Nếu bạn không đồng ý bị ràng buộc bởi các điều khoản của tuyên bố từ chối trách nhiệm này, bạn không được phép tiếp tục sử dụng hoặc truy cập trang web này và các dịch vụ của nó.<br><br>Liên hệ với chúng tôi<br>Nếu bạn cần bất kỳ thông tin nào hoặc có thắc mắc về tuyên bố từ chối trách nhiệm của trang web này, vui lòng liên hệ với chúng tôi qua email tại wows@wn8.info."

}